Repository: RsrchBoy/Zim
Catalog: po/*.po
Languages: de, hu, ja, nb, pl, pt_br, uk, zh_tw

source: _Notebook Changes...
de: Änderungsprotokoll _Notizbuch
hu: _Jegyzetfüzet változásai...
ja: ノートブックの変更(_N)
nb: _Notebook Endringer...
pl: Zmia_ny Notesu
pt_br: _Mudanças no Bloco de Notas...
uk: _Зміни зошита…
zh_tw: 書冊修訂(_N)...

source: Can not save a version without comment
de: Fassungen ohne Beschreibung können nicht gespeichert werden
hu: A verzió megjegyzés nélkül nem menthető
nb: Kan ikke lagre versjonen uten kommentar
pl: Nie można zapisać wersji bez komentarza
pt_br: Não é possível salvar uma versão sem um comentário
uk: Для збереження версії потрібний коментар
zh_tw: 無法儲存沒有評註的版本

source: Could not save version
de: Konnte Fassung nicht speichern
hu: Nem menthető a verzió
ja: バージョンを保存できません
nb: Kunne ikke lagre versjon
pl: Nie można zapisać wersji
pt_br: Não foi possível salver a versão
uk: Не вдається зберегти версію
zh_tw: 無法儲存版本

source: <b>Enable Version Control</b> Version control is currently not enabled for this notebook. Do you want to enable it ?
de: <b>Versionskontrolle einschalten</b> Versionskontrolle ist für dieses Notizbuch nicht aktiviert. Wollen Sie sie einschalten?
hu: <b>Verziókövetés engedélyezése</b> A verziókövetés jelenleg nincs engedélyezve erre a jegyzetfüzetre. Engedélyezni akarja?
nb: <b>Aktiver Versjonskontroll</b> Versjonskontroll er ikke satt på for denne skissen. Ønsker du å starte den?
pl: <b>Uruchom Kontrolę Wersji</b> Dla tego notatnika została wyłączona Kontrola wersji Chcesz ją włączyć ?
pt_br: <b>Ativar Controle de Versão</b> Controle de versão está atualmente desabilitado para este Bloco de Notas. Você deseja habilitá-lo?
uk: <b>Увімкнути контроль версій</b> Контроль версій наразі не увімкнено для цього зошита. Увімкнути?
zh_tw: <b>啟動版本控制</b> 尚未啟動此書冊的版本控制 是否要啟動?

source: You can choose using either the <b>Bazaar</b> or the <b>Subversion</b> Version Control System. Please click 'help' to read about the system requirements.
de: Sie können entweder das Versionskontrollsystem <b>Bazaar</b> oder <b>Subversion</b> verwenden. In der Hilfe finden Sie sie Systemanforderungen.
hu: Választhat a <b>Bazaar</b> és <b>Subversion</b> verziókövető rendszerek közül. Kattintson a 'Sugó'-ra, ha a rendszerkövetelményekre kíváncsi.
nb: Du kan velge å bruke enten <b>Bazaar</b> eller <b>Subversjon</b> Versjons Kontroll Systemet. Vennligst velg 'hjelp' for å lese mer om system krav.
pl: Ustaw <b>Bazaar</b> lub <b>Subversion</b> jako System Kontroli Wersji. Kliknij 'Pomoc' by przeczytać o wymaganiach systemowych.
pt_br: Você pode escolher utilizar o <b>Bazaar</b> ou o <b>Subversion</b> como Sistema de Controle de Versões. Por favor clique em 'Ajuda' para ler sobre os requisitos de sistema.
uk: Ви можете обрати систему контролю версій <b>Bazaar</b> або <b>Subversion</b>. Натисніть кнопку 'Допомога', щоб переглянути інформацію про системні вимоги.
zh_tw: 版本控制系統可選擇 <b>Bazaar</b> 或 <b>Subversion</b>. 請按下 '求助' 以瞭解系統需求.

source: Could not initialize version control
de: Kann die Versionskontrolle nicht initialisieren.
hu: A verziókövetés nem inicializálható
ja: バージョン管理を初期化できませんでした
nb: Kunne ikke starte versjonskontrollen
pl: Kontrola wersji nie została uruchomiona
pt_br: Não foi possível inicializar o controle de versão
uk: Не вдається ініціалізувати систему контролю версій
zh_tw: 無法初始化版本控制

source: Initial version
de: Startversion
hu: Első verzió
ja: 初版
nb: Første versjon
pl: Wersja początkowa
pt_br: Versão Inicial
uk: Початкова версія
zh_tw: 初始版本

source: {name}_(Copy)
de: {name}_(Kopie)
hu: {name} _(Másolat)
ja: {name}コピー(_C)
nb: {name}_(Kopi)
pl: {name}_(Kopia)
pt_br: {name}_(Cópia)
uk: {name}_(Копія)
zh_tw: {name}_(副本)

source: Save Copy
de: Speichern unter
hu: Másolat mentése
ja: コピーを保存する
nb: Lagre kopi
pl: Zapisz Kopię
pt_br: Salvar Cópia
uk: Зберегти копію
zh_tw: 儲存副本

source: Page
de: Seite
hu: Oldal
ja: ページ
nb: Side
pl: Strona
pt_br: Página
uk: Сторінка
zh_tw: 書頁

source: _Save Copy
de: _Speichern unter
hu: Másolat mentése
ja: コピーを保存(_S)
nb: _Lagre kopi
pl: _Zapisz Kopię
pt_br: S_alvar Cópia
uk: Зберегти _копію
zh_tw: 儲存副本(_S)

source: Please enter a name to save a copy of page: {page}
de: Bitte geben Sie einen Namen ein, um eine Kopie der Seite {page} zu speichern.
hu: Írjon be egy nevet az oldal másolatának mentéséhez: {page}
ja: 保存したいページを入力してください: {page}
nb: Velg navn for å lagre kopien: {page}
pl: Proszę wpisać nazwę kopii strony: {page}
pt_br: Por favor informe o nome da cópia da página para salvar: {page}
uk: Введіть ім’я для копії сторінки: {page}
zh_tw: 請鍵入名稱以儲存書頁副本: {page}

source: Can not save to page: {name}
de: Kann Seite {name} nicht speichern
hu: Nem lehet menteni az oldalt: {name}
ja: ページに保存できません: {name}
nb: Feil ved lagring av siden: {name}
pl: Nie można zapisać jako: {name}
pt_br: Não foi possível salvar a página: {name}
uk: Не вдається зберегти в сторінку: {name}
zh_tw: 無法存入書頁: {name}

source: <b>Page already exists</b> The page '{name}' already exists. Do you want to overwrite it?
de: <b>Seite existiert schon</b> Die Seite '{name}' exisitiert schon. Wollen Sie sie überschreiben?
hu: <b>Az oldal már létezik</b> '{name}' oldal már létezik. Felül kívánja írni?
ja: <b>ページは既に存在します</b> '{name}' は既に存在します。 上書きしますか？
nb: <b>Side overskives?</b> Valgt navn '{name}' finnes allerede. Ønsker du å skrive over eksisterende versjon?
pl: <b>Strona już istnieje</b> Strona '{name}' już istnieje. Czy chcesz ją nadpisać?
pt_br: <b>Página já existe</b> A página '{name}' já existe. Você deseja sobrescrevê-la?
uk: <b>Сторінка вже існує</b> Сторінка '{name}' вже існує. Перезаписати її?
zh_tw: <b>已有此書頁</b> 書頁 '{name}' 已存在 是否要覆寫?

source: _Overwrite
de: _Überschreiben
hu: _Felülírás
ja: 上書きする(_O)
nb: _Overskriv
pl: _Nadpisz
pt_br: So_brescrever
uk: _Перезаписати
zh_tw: 覆寫(_O)

source: Could not rename {from} to {to}
de: Umbenennen von {from} nach {to} ist gescheitert
hu: A {from} nem nevezhető át erre: {to}
ja: {from} から {to} へ名前を変更できません
nb: Feil ved endring av navn fra {from} til {to}
pl: Nie można zmienić nazwy z {from} na {to}
pt_br: Não foi possível renomear {from} para {to}
uk: Не вдається перейменувати {from} у {to}
zh_tw: 無法將 {from} 更名為 {to}

source: Updating links
de: Links anpassen
hu: Hivatkozások frissítése
ja: リンクの更新k
nb: Oppdater linker
pl: Odśwież łącza
pt_br: Atualizar links
uk: Оновлення посилань
zh_tw: 更新連結

source: Updating..
de: Passe an...
hu: Frissítés…
ja: 更新…
nb: Oppdaterer..
pl: Odświeżanie
pt_br: Atualizando...
uk: Оновлення…
zh_tw: 更新中..

source: Updating links in {name}
de: Passe Links in {name} an
hu: {name} hivatkozásainak frissítése
ja: {name} のリンクを更新
nb: Oppdaterer linker i {name}
pl: Odświeżanie linków w {name}
pt_br: Atualizar links em {name}
uk: Оновити посилання в {name}
zh_tw: 更新 {name} 內的連結

source: <b>Delete page</b> Are you sure you want to delete page '{name}' ?
de: <b>Seite löschen</b> Sind Sie sicher, dass sie die Seite '{name}' löschen wollen?
hu: <b>Oldal törlése</b> Biztos hogy törölni akarja az oldalt: '{name}'?
ja: <b>ページの削除</b> 本当に '{name}' を削除しますか？
nb: <b>Slett side</b> er du sikker på å slette siden '{name}' ?
pl: <b>Kasowanie strony</b> Czy napewno skasować stronę '{name}' ?
pt_br: <b>Deletar página</b> Tem certeza que deseja deletar a página '{name}' ?
uk: <b>Видалити сторінку</b> Ви справді хочете видалити сторінку '{name}' ?
zh_tw: <b>刪除書頁</b> 確定要刪除 '{name}' 這個書頁 ?

source: Could not delete page: {name}
de: Konnte Seite {name} nicht löschen
hu: Az {name} oldal nem törölhető.
ja: ページを削除できません: {name}
nb: Kunne ikke slette siden: {name}
pl: Nie można usunąć strony: {name}
pt_br: Não foi possível deletar a página: {name}
uk: Неможливо видалити сторінку: {name}
zh_tw: 無法刪除書頁: {name}

source: This page does not have a document folder
de: Diese Seite gehört zu keinem Dokumentverzeichnis
hu: Ehhez az oldalhoz nem tartozik mappa
ja: このページにはドキュメントフォルダがありません
nb: Siden har ikke noen dokumentmappe
pl: Ta strona nie znajduje się w katalogu
pt_br: Este página não possui uma pasta de documento
uk: Ця сторінка не має теки для прикріплень
zh_tw: 此書頁無文件資料夾

source: This notebook does not have a document root
de: Diese Notizbuch besitzt kein übergeordnetes Dokumentverzeichnis
hu: Ehhez a jegyzetfüzethez nem tartozik dokumentum gyökérkönyvtár
ja: このノートブックにはドキュメント・ルートがありません
nb: Notebook har ikenge dokument rot.
pl: Ten Notes nie posiada katalogu głównego.
pt_br: Este Bloco de Notas não tem uma pasta de documento raiz
uk: Цей зошит не має кореневої теки для прикріплень
zh_tw: 此書冊無文件根目錄

source: This page does not have a source
de: Diese Seite hat keine Quelle
hu: Az oldalnak nincs forrása
nb: Siden har ingen kilde
pl: Ta strona nie posiada źródła
pt_br: Esta página não tem uma fonte
uk: Ця сторінка не має джерела
zh_tw: 此書頁無原始碼

source: Jump to
de: Springe zu
hu: _Ugrás
nb: Gå til
pl: Skocz do
pt_br: Pular para
uk: Перейти до
zh_tw: 跳至

source: Jump to Page
de: Springe zu Seite
hu: Ugrás erre az oldalra
nb: Gå til Side
pl: Skocz do strony
pt_br: Pular para Página
uk: Перейти до сторінки
zh_tw: 跳至書頁

source: Rename page
de: Seite umbenennen
hu: Oldal átnevezése
ja: ページをリネーム
nb: Endre sidenavn
pl: Zmień nazwę strony
pt_br: Renomear página
uk: Перейменувати сторінку
zh_tw: 書頁更名

source: Rename to
de: Umbenennen in
hu: Átnevezés erre:
ja: 名前の変更
nb: Endre til
pl: Zmień nazwę na
pt_br: Renomear para
uk: Перейменувати в
zh_tw: 更名為

source: _Rename
de: _Umbennenen
hu: Á_tnevezés
ja: 名前の変更(_R)
nb: _Endre navn
pl: _Zmień nazwę
pt_br: _Renomear
uk: Перей_менувати
zh_tw: 更名(_R)

source: _Update links in this page
de: _Links in dieser Seite anpassen
hu: _Hivatkozások frissítése ezen az oldalon
ja: このページのリンクを更新する(_U)
nb: _Oppdater linker i siden
pl: Odśwież łącza na tej stronie
pt_br: A_tualizar links nesta página
uk: Оновити _посилання до цієї сторінки
zh_tw: 更新此書頁之連結(_U)

source: _Update {number} page linking here
de: {number} Link auf diese Seite akt_ualisieren
hu: A hivatkozott {number}. oldal _frissítése
ja: {number} ページへのリンクを更新する(_U)
nb: _Oppdater {number} side link her
pl: _Aktualizuj {number} stronę prowadzącą tutaj.
pt_br: At_ualizar {number} página que aponta para cá
uk: _Оновити {number} сторінку, що посилається сюди
zh_tw: 更新連結至此的 {number} 張書頁(_U)

source: Password
de: Passwort
hu: Jelszó
ja: パスワード
nb: Passord
pl: Hasło
pt_br: Senha
uk: Пароль
zh_tw: 密碼

source: Please provide the password for {path}
de: Bitte geben Sie das Passwort für {path} ein
hu: Adja meg a jelszót a {path} eléréséhez
nb: Vennligst legg inn passord for {path}
pl: Proszę wprowadzić hasło dla {path}
pt_br: Por favor forneça uma senha para {path}
uk: Вкажіть пароль для {path}
zh_tw: 請提供存取這個路徑的密碼 {path}

source: Calendar
de: Kalender
hu: Naptár
ja: カレンダー
nb: Kalender
pl: Kalendarz
pt_br: Calendário
uk: Календар
zh_tw: 日曆

source: %a %b %e %Y
hu: %Y. %b. %e., %a
uk: %A, %e %b %Y

source: _Today
de: _Heute
hu: _Ma
ja: 今日(_T)
nb: _Idag
pl: _Dziś
pt_br: _Hoje
uk: _Сьогодні
zh_tw: 今天(_T)

source: <b>Upgrade calendar pages to 0.24 format?</b> This notebook contains pages for dates using the format yyyy_mm_dd. Since Zim 0.24 the format yyyy:mm:dd is used by default, creating namespaces per month. Do you want to upgrade this notebook to the new layout?
de: <b>Kalenderseiten in das Format der Version 0.24 umwandeln?</b> Diese Verzeichnis enthält Seiten für Tage im Format yyyy_mm_dd. Ab Zim 0.24 wird das Format yyyy:mm:dd benutzt. Das erzeugt einen Namensraum pro Monat. Wollen Sie Ihre Sammlung in das neue Layout umwandeln?
hu: <b>A naptár oldalakat frissíteni akarja a 0.24-es formátumra?</b> Ez a jegyzetfüzet oldal éééé_hh_nn formátumú dátumokat tartalmaz. A Zim 0.24-es verzió óta az éééé:hh:nn az alapértelmezett formátum havi névtér készítésekor. Módosítani akarja ezt a jegyzetfüzetet erre az új formátumra?
ja: <b>カレンダーのページをバージョン0.24のフォーマットに更新しますか？</b> このノートブックには、yyyy_mm_ddという日付フォーマットが含まれています。 Zim 0.24からの、ディフォルトのフォーマットはyyyy:mm:ddが使われており、 ネームスペースは月ごとになりました。 新しいレイアウトにアップグレードしますか？
nb: <b>Oppdatere kalender sider med 0.24 format?</b> Notebook inneholder sider med datomerking som bruker format ååå_mm_dd. Siden Zim 0.24 formatet er åååå:mm:dd blir dette brukt som standard, dette lager namespaces for hver måned. Ønsker du å oppdaterer notebook med den nye layouten?
pl: <b>Nowy format daty w kalendarzu?</b> Ten notes zawiera strony z datami w starym formacie "rrrr_mm_dd". Od wersji 0.24 zmienił się domyślny format daty (na "rrrr:mm:dd)" Czy chcesz zaktualizować notes do nowego formatu?\n
pt_br: <b>Atualizar páginas de calendário para o formato 0.24?</b> Este Bloco de Notas contém páginas para datas usando o formato yyyy_mm_dd. Desde o Zim 0.24 o formato yyyy:mm:dd é utilizado por padrão, criando namespaces por mês. Você deseja atualizar este Bloco de NOtas para esse novo layout?
uk: <b>Перетворити сторінки календаря до формату 0.24?</b> Цей зошит містить сторінки для дат в форматі рррр_мм_дд. З версії Zim 0.24 типовий формат сторінок: рррр:мм:дд, та сторінки об’єднані в простори імен за місяцями. Чи ви бажаєте перетворити цей зошит до нового розміщення?
zh_tw: <b>更新日曆頁面至 0.24 版格式?</b> 此書冊包含使用 yyyy_mm_dd 日期格式的書頁 Zim 0.24 版之後預設使用 yyyy:mm:dd 格式 以分別為各月創建名稱標示 是否將此書冊更新至新格式?

source: Not Now
de: Jetzt nicht
hu: Most nem
ja: 後で
nb: Ikke nå
pl: Nie teraz
pt_br: Agora não
uk: Не зараз
zh_tw: 非此時

source: Not a valid page name: {name}
de: Kein gültiger Seitenname: {name}
hu: {name} nem érvényes oldalnév
ja: 不正なページ名: {name}
nb: Ikke gyldig navn på siden: {name}
pl: Nieprawidłowa nazwa strony: {name}
pt_br: Nome não é válido para página: {name}
uk: Неправильна назва сторінки {name}
zh_tw: 此書頁名稱不合適: {name}

source: _Browse...
de: _Durchsuchen…
hu: _Tallózás…
ja: ブラウズ(_B)...
nb: _Bla gjennom...
pl: _Przeglądaj...
pt_br: _Navegar...
uk: О_гляд…
zh_tw: 瀏覽(_B)...

source: Select Folder
de: Ordner auswählen
hu: Mappa választása
ja: フォルダの選択
nb: Velg Mappe
pl: Wybierz katalog
pt_br: Selecione a Pasta
uk: Вибрати теку
zh_tw: 選擇資料夾

source: Select File
de: Datei auswählen
hu: Fájlválasztás
ja: ファイルの選択
nb: Velg Fil
pl: Wybierz plik
pt_br: Selecione o Arquivo
uk: Вибрати файл
zh_tw: 選擇檔案

source: Can not find application "{name}"
de: Kann die Anwendung "{name}" nicht finden
hu: Nem található az alkalmazás: "{name}"
nb: Finner ikke applikasjonen "{name}"
pl: Nie można znaleźć aplikacji "{name}"
pt_br: Não foi possível encontrar o aplicativo "{name}"
uk: Не вдається знайти програму „{name}“
zh_tw: 未發現應用程式 "{name}"

source: Equation Editor
de: Formel-Editor
hu: Egyenletszerkesztő
ja: 数式エディタ
nb: Likningsredigering
pl: Edytor równań
pt_br: Editor de Equações
uk: Редактор формул
zh_tw: 方程式編輯器

source: _Preview
de: _Vorschau
hu: Elő_nézet
ja: プレビュー(_P)
nb: _Forhåndsvis
pl: _Podgląd
pt_br: _Visualização Prévia
uk: _Попередній перегляд
zh_tw: 預覽(_P)

source: View _Log
de: _Protokoll anzeigen
hu: Nap_ló megtekintése
ja: ログの表示(_L)
nb: Vis _logg
pl: Wyświet_l dziennik zdarzeń
pt_br: Visualizar _Log
uk: Переглянути _журнал
zh_tw: 觀看日誌(_L)

source: The equation for image: {path} is missing. Can not edit equation.
de: Die Formel für das Bild: {path} fehlt. Die Formel kann nicht bearbeitet werden.
hu: A kép tartozó képlet: {path} hiányzik. A képletet nem lehet szerkeszteni.
nb: Sammenligning for bildet: {path} mangler. Klarer ikke endre sammenligningsgrunnlag.
pt_br: A equação para a imagem: {path} está faltando. Não foi possível encontrar o editor de equações.
uk: Відсутня формула для зображення: {path}. Редагування формули неможливе.
zh_tw: 欠缺此圖像: {path} 的方程式 無法編輯方程式

source: The equation failed to compile. Do you want to save anyway?
de: Die Formel war fehlerhaft. Trotzdem speichern?
hu: Sikertelen a képlet értelmezése. Mindenképpen menteni akarja?
ja: 数式のコンパイルに失敗しました。それでも保存しますか？
nb: Sammenligningen klarte ikke kompilere rikitg. Ønsker du å lagre likevel?
pl: Błąd kompilacji równania. Czy zapisać mimo to?
pt_br: A equação não conseguiu compilar. Você gostaria de salvar mesmo assim?
uk: Не вдається скомпілювати формулу. Все одно зберегти?
zh_tw: 方程式編譯失敗. 仍要儲存?

source: Equation Editor Log
de: Formel-Editor Protokoll
hu: Egyenletszerkesztő napló
ja: 数式エディターログ
nb: Sammenlignings Tabel Logg
pl: Dziennik edytor wyrażeń
pt_br: Log do Editor de Equações
uk: Журнал редактора формул
zh_tw: 方程式編輯器日誌

source: _Edit Equation
de: Formel b_earbeiten
hu: _Egyenlet szerkesztése
ja: 数式の編集(_E)
nb: _Endre sammenligning
pl: _Edytuj wyrażenie
pt_br: Edit_ar Equação
uk: Редагувати _формулу
zh_tw: 編輯方程式(_E)

source: Export page
de: Exportiere Seite
hu: Oldal exportálása
ja: ページのエクスポート
nb: Eksporterside
pl: Eksportuj stronę
pt_br: Exportar página
uk: Експортувати сторінку
zh_tw: 匯出書頁

source: Pages
de: Seiten
hu: Oldalak
ja: ページ
nb: Sider
pl: Strony
pt_br: Páginas
uk: Сторінки
zh_tw: 書頁設定

source: _All
de: _Alle
hu: _Mind
ja: 全て(_A)
nb: _Alt
pl: _Wszystko
pt_br: _Todos
uk: _Усе
zh_tw: 全部書頁(_A)

source: _Page
de: _Seite
hu: _Oldal
ja: ページ(_P)
nb: _Side
pl: _Strona
pt_br: _Páginas
uk: _Сторінка
zh_tw: 個別書頁(_P)

source: Recursive
de: Rekursiv
hu: Rekurzív
nb: Rekursiv
pl: Rekursywnie
pt_br: Recursivo
uk: Рекурсивно
zh_tw: 包含所有子目錄

source: Output
de: Ausgabe
hu: Kimenet
ja: 出力
nb: Utdata
pl: Wyjście
pt_br: Saída
uk: Вивід
zh_tw: 輸出設定

source: Format
hu: Formázás
ja: 書式
pt_br: Formato
uk: Формат
zh_tw: 格式

source: Template
de: Vorlage
hu: Sablon
ja: テンプレート
nb: Mal
pl: Szablon
pt_br: Modelo
uk: Шаблон
zh_tw: 模板

source: Output dir
de: Ausgabeverzeichnis
hu: Kimeneti mappa
ja: 出力ディレクトリ
nb: Lagringsmappe
pl: Katalog wyjściowy
pt_br: Pasta de Saída
uk: Вихідна тека
zh_tw: 匯出至目錄

source: Index page
de: Indexseite
hu: Indexoldal
nb: Registerside
pl: Strona startowa
pt_br: Página de Índice
uk: Назва початкової сторінки
zh_tw: 設定索引頁

source: other...
de: andere...
hu: más...
ja: その他…
nb: annen...
pl: inne...
pt_br: outro...
uk: інший…
zh_tw: 其他...

source: Media
de: Medien
hu: Média
ja: メディア
pt_br: Mídia
uk: Носії
zh_tw: 媒體設定

source: Prefix document root
de: Präfix für Wurzelverzeichnis
hu: Dokumentum gyökérkönyvtár prefixe
ja: ドキュメントルーツの接頭辞
pl: Prefix katalogu głównego
pt_br: Prefixo da raíz do documento
uk: Відкрити теку документів
zh_tw: 文件根目錄前置標識符

source: Attach external files
de: Externe Dateien anhängen
hu: Külső fájlok csatolása
ja: 外部ファイルを添付
nb: Legg til eksterne sider
pl: Załącz plik
pt_br: Anexar arquivo externo
uk: Прикріпити зовнішній файл
zh_tw: 附加外部檔案

source: Exporting page {number}
de: Exportiere Seite {number}
hu: {number}. oldal exportálása
ja: ページをエクスポート {number}
nb: Eksporter side {number}
pl: Eksportowanie strony {number}
pt_br: Exportanto página {number}
uk: Експортування сторінки {number}
zh_tw: 匯出 {number} 頁書頁

source: Find and Replace
de: Suchen und Ersetzen
hu: Keresés és csere
ja: 検索と置換
nb: Søk og erstatt
pl: Znajdź i zamień
pt_br: Encontrar e Substituir
uk: Знайти та замінити
zh_tw: 尋找及代換

source: Find what
de: Suche was
hu: Ezt keresse
ja: 検索
pl: Znajdź:
pt_br: Localizar
uk: Знайти
zh_tw: 找什麼

source: Match c_ase
de: _Groß- und Kleinschreibung beachten
hu: Na_gybetűérzékeny
pl: Rozróżniaj małe i wielkie litery
pt_br: _Coincidir maiúsculas e minúsculas
uk: Збігається _регістр
zh_tw: 大小寫相符(_a)

source: Whole _word
de: Ganzes _Wort
hu: _Teljes szó
nb: Hele _ordet
pl: Tylko całe słowa
pt_br: Toda a _palavra
uk: Збігається _ціле слово
zh_tw: 找完整單字(_w)

source: Replace with
de: Ersetzen durch
hu: Csere erre
ja: 置換テキスト
nb: Erstatt med
pl: Zamień na
pt_br: Substituir por
uk: Замінити на
zh_tw: 代換為

source: _Next
de: _Nächstes
hu: _Következő
ja: 次へ(_N)
nb: _Neste
pl: _Następny
pt_br: _Próximo
uk: Нас_тупний
zh_tw: 下一個(_N)

source: _Previous
de: _Vorheriges
hu: _Előző
ja: 前へ(_P)
nb: _Forrige
pl: _Poprzedni
pt_br: _Anterior
uk: П_опередій
zh_tw: 上一個(_P)

source: _Replace
de: _Ersetzen
hu: _Csere
ja: 置換(_R)
nb: _Erstatt
pl: _Zastąp
pt_br: _Substituir
uk: За_мінити
zh_tw: 代換(_R)

source: Replace _all
de: _Alles ersetzen
hu: Ö_sszes cseréje
ja: 全て置換(_A)
nb: Erstatt _alle
pl: Zastąp _wszystkie
pt_br: Substituir _Todos
uk: Замінити _все
zh_tw: 全部代換(_a)

source: Open notebook
de: Öffne Notizbuch
hu: Jegyzetfüzet megnyitása
ja: ノートブックを開く
nb: Åpne notatblokk
pl: Otwórz notes
pt_br: Abrir Bloco de Notas
uk: Відкрити зошит
zh_tw: 開啟書冊

source: Notebooks
de: Notizbücher
hu: Jegyzetfüzetek
ja: ノートブック
nb: Notatblokker
pl: Notesy
pt_br: Blocos de Notas
uk: Зошити
zh_tw: 書冊

source: Cha_nge
de: Ä_ndern
hu: Mó_dosítás
ja: 変更(_N)
nb: E_ndre
pl: _Zmień
pt_br: Muda_r
uk: За_мінити
zh_tw: 修改(_N)

source: Default notebook
de: Standard-Notizbuch
hu: Alapértelmezett jegyzetfüzet
ja: ディフォルトのノートブック
nb: Forvalgt notatblokk
pl: Domyślny notes
pt_br: Bloco de Notas Padrão
uk: Типовий зошит
zh_tw: 預設書冊

source: Please select a notebook first
de: Bitte wählen Sie zuerst ein Notizbuch aus
hu: Először válasszon ki egy jegyzetfüzetet
ja: 最初にノートブックを選んでください
nb: Vennligst legg til en notatblokk
pl: Najpierw wybierz notes
pt_br: Por favor selecione o primeiro Bloco de Notas
uk: Спочатку виберіть зошит
zh_tw: 請先選擇書冊

source: No such directory: {name}
de: Verzeichnis {name} existiert nicht
hu: Nincs ilyen mappa: {name}
ja: そのようなディレクトリはありません: {name}
nb: Inget slikt direktiv: {name}
pl: Katalog o podanej nazwie nie istnieje: {name}
pt_br: Pasta não encontrada: {name}
uk: Немає такої теки: {name}
zh_tw: 無此目錄: {name}

source: New notebook
de: Neues Notizbuch
hu: Új jegyzetfüzet
ja: 新しいノートブック
nb: Ny notisblokk
pl: Nowy notes
pt_br: Novo Bloco de Notas
uk: Створити зошит
zh_tw: 新書冊

source: Edit notebook
de: Editiere Notizbuch
hu: Jegyzetfüzet szerkesztése
ja: ノートブックの編集
nb: Endre notatblokk
pl: Edytuj notes
pt_br: Editar Bloco de Notas
uk: Редагувати зошит
zh_tw: 編輯書冊

source: Please give at least a directory to store your pages. For a new notebook this should be an empty directory. For example a "Notes" directory in your home dir.
de: Bitte mindestens ein Verzeichnis zum Abspeichern von Seiten angeben. Für ein neues Notizbuch sollte dies ein leeres Verzeichnis sein. Zum Beispiel ein Verzeichnis "Notizen" im Persönlichen Ordner.
hu: Legalább az oldalakat tároló könyvtára adja meg. Egy új jegyzetfüzethez ennek egy üres könyvtárnak kell lennie. Például a "Notes" könyvtár az ön könyvtárában.
nb: Vennligst legg til en mappe for å lagre sidene. For en ny notatblokk burde dette være en tom mappe. For eksempel "Notater" katalogen i din hjemmemappe.
pl: Proszę chociaż podać katalog do zapisywania stron. Dla nowych notesów niech to będzie pusty katalog. Np. katalog o nazwie "Notes" w katalogu domowym.
pt_br: Por favor informe no mínimo uma pasta para armazenar suas páginas. Para um novo Bloco de Notas este deverá ser uma pasta vazia. Por exemplo, uma pasta "Notas" no seu diretório Home.
uk: Вкажіть принаймні теку для збереження ваших документів. Для нового зошита це повинна бути пуста тека. Наприклад, тека „Замітки“ в вашій домашній теці.
zh_tw: 請至少安排一個目錄以儲存您的書頁 就新書冊而言，此目錄應該是空的 像是您的家目錄底下，稱之為 "Notes" 的目錄

source: Head _1|Heading 1
de: Überschrift _1|Überschrift 1
hu: Fejléc _1|Fejléc 1
nb: Overskrift_1|Overskrift 1
pl: Nagłówek _1|Nagłówek 1
pt_br: Cabeçalho_1|Cabeçalho 1
uk: Заголовок _1|Заголовок 1
zh_tw: 1號標題(_1)|1號標題

source: Head _2|Heading 2
de: Überschrift _2|Überschrift 2
hu: Fejléc _2|Fejléc 2
nb: Overskrift_2|Overskrift 2
pl: Nagłówek _2|Nagłówek 2
pt_br: Cabeçalho_2|Cabeçalho 2
uk: Заголовок _2|Заголовок 2
zh_tw: 2號標題(_2)|2號標題

source: Head _3|Heading 3
de: Überschrift _3|Überschrift 3
hu: Fejléc _3|Fejléc 3
nb: Overskrift_3|Overskrift 3
pl: Nagłówek _3|Nagłówek 3
pt_br: Cabeçalho_3|Cabeçalho 3
uk: Заголовок _3|Заголовок 3
zh_tw: 3號標題(_3)|3號標題

source: Head _4|Heading 4
de: Überschrift _4|Überschrift 4
hu: Fejléc _4|Fejléc 4
nb: Overskrift_4|Overskrift 4
pl: Nagłówek _4|Nagłówek 4
pt_br: Cabeçalho_4|Cabeçalho 4
uk: Заголовок _4|Заголовок 4
zh_tw: 4號標題(_4)|4號標題

source: Head _5|Heading 5
de: Überschrift _5|Überschrift 5
hu: Fejléc _5|Fejléc 5
nb: Overskrift_5|Overskrift 5
pl: Nagłówek _5|Nagłówek 5
pt_br: Cabeçalho_5|Cabeçalho 5
uk: Заголовок _5|Заголовок 5
zh_tw: 5號標題(_5)|5號標題

source: _Normal|Normal
hu: _Normál|Normál
ja: 通常(_N)|通常
pl: Normalny
uk: _Звичайний|Звичайний
zh_tw: 正體字(_N)|正體字
