Repository: RsrchBoy/Zim
Catalog: po/*.po
Languages: de, hu, ja, nb, pl, pt_br, uk, zh_tw

source: Use custom font
de: Benutze eigene Schriftart
hu: Egyéni betűtípus használata
ja: カスタムフォントの使用
pl: Użyj wybranej czcionki
pt_br: Utilizar fonte personalizada
uk: Використовувати інший шрифт
zh_tw: 自訂字型

source: Editing
de: Bearbeiten
hu: Szerkesztés
ja: 編集
pl: Edycja
pt_br: Editando
uk: Редагування
zh_tw: 編輯

source: Plugins
hu: Bővítmények
ja: プラグイン
pl: Wtyczki
uk: Модулі
zh_tw: 元件

source: You need to restart the application for plugin changes to take effect.
de: Sie müssen Zim neustarten, damit Änderungen der Plugin-Einstellungen wirksam werden
hu: Az alkalmazást újra kell indítani a bővítmény változtatás érvényesítéséhez.
ja: プラグインの変更を反映させるにはこのアプリケーションの再起動が必要です。
pl: Musisz ponownie uruchomić aplikację żeby zadziałały zmiany we wtyczkach.
pt_br: Você precisa reiniciar o aplicativo para que as mudanças de plugin tenham efeito.
uk: потрібно перезапустити програму, щоб зміни модулів набрали чинності.
zh_tw: 需重新啟動程式 以更新元件選擇

source: Enabled
de: Aktiviert
hu: Engedélyezve
ja: 有効化
pl: Włączony
pt_br: Habilitar
uk: Увімкнено
zh_tw: 已啟用

source: Name
hu: Név
ja: 名前
pl: Nazwa
pt_br: Nome
uk: Назва
zh_tw: 書冊名稱

source: Properties
de: Eigenschaften
hu: Tulajdonságok
ja: プロパティ
pl: Właściwości
pt_br: Propriedades
uk: Параметри
zh_tw: 屬性

source: Notebook
de: Notizbuch
hu: Jegyzetfüzet
pl: Notes
pt_br: Bloco de Notas
uk: Зошит
zh_tw: 書冊

source: Directory
de: Verzeichnis
hu: Könyvtár
pl: Katalog
pt_br: Pasta
uk: Тека
zh_tw: 書冊使用目錄

source: Home Page
de: Startseite
hu: Honlap
pl: Strona główna
pt_br: Página Inicial
uk: Головна сторінка
zh_tw: 書冊首頁

source: Icon
de: Symbol
hu: Ikon
ja: アイコン
pl: Ikonka
pt_br: Ícone
uk: Значок
zh_tw: 書冊圖示

source: Document Root
de: Zim-Startverzeichnis
hu: Dokumentum gyökérkönyvtára
pl: Katalog główny
pt_br: Documento Raiz
uk: Тека документів
zh_tw: 文件根目錄

source: Slow file system
de: Langsames Dateisystem
hu: Lassú fájlrendszer
pl: Wolniejszy system plików
pt_br: Sistema de arquivo lento
uk: Повільна файлова система
zh_tw: 低速檔案系統的快取

source: Auto-save version on close
de: Automatisches Speichern der Version beim Schließen
hu: Automatikus verzió mentés kilépéskor
pl: Zapisz wersję przy wyłączaniu
pt_br: Auto salvar versão ao sair
uk: Авто-збереження версії при закритті
zh_tw: 關閉時自動儲存版本

source: Source Format
de: Quellformat
hu: Forrás formátuma
ja: フォーマット
pl: Format źródłowy
pt_br: Formatar Fonte
uk: Формат джерела
zh_tw: 原始碼格式

source: Creation Date
de: Erstellungsdatum
hu: Létrehozás dátuma
ja: 作成日時
pl: Data utworzenia
pt_br: Data de Criação
uk: Дата створення
zh_tw: 建立時間

source: Modification Date
de: Änderungsdatum
hu: Módosítás dátuma
ja: 修正日時
pl: Data zmiany
pt_br: Data de Modificação
uk: Дата зміни
zh_tw: 更新時間

source: Search
de: Suche
hu: Keresés
ja: ノートブック内の検索
pl: Znajdź
pt_br: Procurar
uk: Знайти
zh_tw: 搜尋

source: Rank
de: Rang
hu: Rangsor
pl: Ranga
uk: Ранг
zh_tw: 相關性級數

source: Edit Query
de: Abfrage bearbeiten
hu: Lekérdezés szerkesztése
pl: Edytuj kwerendę
pt_br: Editar Consulta
uk: Редагувати запит
zh_tw: 編輯查詢

source: You can add rules to your search query below
de: Unten können Regeln zur Suchabfrage hinzugefügt werden
hu: Az alábbi lekérdezéshez meg kell adni a keresési szabályokat
pl: Możesz dodawać złożone warunki do twojego zapytania
pt_br: Você pode adicionar regras para sua pesquisa abaixo
uk: Ви можете додавати правила до пошукового запиту
zh_tw: 您可在底下的搜尋查詢中加入條件

source: Check _spelling|Spell check
de: _Rechtschreibprüfung|Rechtschreibprüfung
hu: _Helyesírás ellenőrzése|Helyesírás ellenőrzése
ja: スペルチェック(_S)|スペルチェック
pl: Sprawdź pisownię|Sprawdź pisownię
pt_br: Verificação _ortográfica|Verificação ortográfica
uk: Перевірка _орфографії|Перевірка орфографії
zh_tw: 拼字檢查(_s)|拼字檢查

source: TODO List
de: Aufgabenliste
hu: Teendőlista
ja: TODOリスト
pl: Lista TODO
pt_br: Lista TODO
uk: Список завдань
zh_tw: 待辦事項

source: Filter
hu: Szűrő
ja: フィルタ
pl: Filtr
pt_br: Filtrar
uk: Фільтр
zh_tw: 篩選

source: _Filter
hu: _Szűrő
ja: フィルタ(_F)
pl: _Filtr
pt_br: _Filtrar
uk: _Фільтрувати
zh_tw: 篩選條件(_F)

source: Prio
ja: 優先度
pl: Ważn
uk: Пріоритет
zh_tw: 重要性

source: Task
de: Aufgabe
hu: Feladat
ja: タスク名
pl: Zadanie
pt_br: Tarefa
uk: Завдання
zh_tw: 工作

source: Date
de: Datum
hu: Dátum
ja: 日付
pl: Data
pt_br: Data
uk: Дата
zh_tw: 日期

source: Include all open checkboxes
de: Alle offenen Ankreuzfelder einschließen
hu: Az összes jelöletlen checkbox beillesztése
pl: Załącz nieodznaczone pola wyboru
pt_br: Incluir todos os checkboxes abertos
uk: Включати всі відкриті прапорці
zh_tw: 包含所有開啟的勾選框

source: {number} item total
de: insgesamt {number} Eintrag
hu: Összesen {number} elem
ja: 合計 {number} 個
pl: Łącznie {number}
pt_br: {number} item no total
uk: усього {number} елемент
zh_tw: 共有 {number} 個事項

source: Other...
de: Andere…
hu: Egyéb…
pl: Inny...
pt_br: Outro...
uk: Інший…
zh_tw: 其他...

source: Scanning tree ...
de: Durchsuche Baum...
hu: Könyvtárfa ellenőrzése ...
pl: Skanowanie drzewa...
pt_br: Escaneando árvore ...
uk: Сканування дерева…
zh_tw: 掃描樹狀結構 ...

source: Versions
de: Versionen
hu: Verziók
pl: Wersje
pt_br: Versões
uk: Версії
zh_tw: 版本

source: View _Annotated...
de: Ansicht mit _Anmerkungen
hu: _Módosítások megtekintése
pt_br: Ver _Anotações...
uk: Переглянути _анотовані…
zh_tw: 檢視註解(_A)...

source: _Restore Version...
de: Ve_rsion wiederherstellen...
hu: _Verzió visszaállítása...
pl: Odtwó_rz wersję
pt_br: _Restaurar Versão...
uk: Від_новити версію…
zh_tw: 版本回復(_R)...

source: Id
hu: Azonosító
uk: Ідентифікатор
zh_tw: 編號

source: User
de: Benutzer
hu: Felhasználó
pl: Użytkownik
pt_br: Usuário
uk: Користувач
zh_tw: 使用者

source: Comment
de: Kommentar
hu: Megjegyzés
pl: Komentarz
pt_br: Comentário
uk: Коментар
zh_tw: 註解

source: Compare this version with
de: Diese Fassung vergleichen mit
hu: Összehasonlítás ezzel a verzióval
pl: Porównaj tą wersję z
pt_br: Compare esta versão com
uk: Порівняти цю версію з
zh_tw: 此版本的比較對象為

source: Current
de: Aktuell
hu: Jelenlegi
pl: Bieżąca
pt_br: Atual
uk: Поточний
zh_tw: 現正使用的版本

source: _Page Changes...
de: _Änderungen an der Seite...
hu: _Oldal változásai...
pl: Strona zmieniona
pt_br: _Mudanças de Páginas...
uk: _Зміни сторінки…
zh_tw: 書頁修訂(_P)...

source: Co_mpare Page...
de: _Vergleiche Seite...
hu: Oldal összehasonlítása...
pl: Porównaj strony
pt_br: Co_mparar Páginas...
uk: _Порівняти сторінку…
zh_tw: 書頁比較(_m)...

source: No such page: {page}
de: Seite existiert nicht: {page}
hu: Nincs ilyen oldal: {page}
ja: そのようなページはありません:{page}
pl: Brak strony: {page}
pt_br: Página não encontrada: {page}
uk: Немає такої сторінки: {page}
zh_tw: 無此書頁: {page}

source: Please give a page first
de: Bitte zuerst eine Seite angeben
hu: Először adjon meg egy oldalt
pl: Proszę najpierw podać stronę
pt_br: Por favor informe a primeira página
uk: Спочатку виберіть сторінку
zh_tw: 請先點明書頁

source: Please select a version first
de: Bitte zuerst eine Fassung wählen
hu: Először válasszon ki egy verziót
pl: Proszę najpierw wybrać wersję
pt_br: Por favor selecione a primeira versão
uk: Спочатку виберіть версію
zh_tw: 請先選擇版本

source: Could not get file for page: {page}
de: Kann auf die Datei für die Seite "{page}" nicht zugreifen
hu: Az oldalhoz tartozó fájl nem található: {page}
pl: Nie można znaleźć pliku dla strony: {page}
pt_br: Não foi possível obter o arquivo para página: {page}
uk: Не вдається знайти файл для сторінки: {page}
zh_tw: 無法取得此書頁之檔案: {page}

source: Could not get changes for page: {page}
de: Kann auf die Änderungen für die Seite "{page}" nicht zugreifen
hu: Az adott oldal nem változott: {page}
pl: Nie można znaleźć zmian dla strony: {page}
pt_br: Não foi possível obter as alteração para página: {page}
uk: Не вдається знайти зміни для сторінки: {page}
zh_tw: 無法取得此書頁的修訂內容: {page}

source: Could not get changes for this notebook
de: Konnte Änderungen für dieses Notizbuch nicht lesen
hu: Ez a jegyzetfüzet nem változott
pl: Nie można znaleźć zmian dla tego notesu
pt_br: Não foi possível obter as mudanças para este Bloco de Notas
uk: Не вдається знайти зміни для зошита
zh_tw: 無法取得此書冊的修訂內容

source: Could not get versions to compare
de: Kann auf die zu vergleichenden Fassungen nicht zugreifen
hu: Nincs összehasonlítható verzió
pl: Brak wersji do porównania
pt_br: Não foi possível obter versẽos para comparação
uk: Не вдається отримати версії для порівняння
zh_tw: 無法取得可進行比較的版本

source: Diff Editor
hu: Diff szerkesztő
pl: Edytor Diff
pt_br: Editor Diff
uk: Редактор змін
zh_tw: 差異比對編輯器

source: Could not get annotated source for page {page}
de: Konnte den Quelltext mit Anmerkungen für die Seite {page} nicht laden
hu: A(z) {page} oldal annotált forrása nem olvasható.
pt_br: Não foi possível obter a anotação do código fonte da página {page}
uk: Не вдається отримати анотоване джерело для сторінки {page}
zh_tw: 無法取得 {page} 這個書頁的註解原始碼

source: <b>Restore page to saved version?</b> Do you want to restore page: {page} to saved version: {version} ? All changes since the last saved version will be lost !
de: <b>Seite durch eine ältere Version ersetzen!</b> Wollsen Sie die Seite: {page} durch die Version {version} ersetzen? Alle Änderungen nach dieser Version gehen verloren!
hu: <b>Az oldal mentett verziójának visszaállítása</b> Vissza akarja állítani az oldalt: {page} a mentett {version}. verzióra? A mentés óta történt minden módosítás elvész!
pl: <b>Przywrócić zapisaną wersję Strony?</b> Czy chcesz przywrócić stronę: {page} w wersji: {version} ? Wszystkie zmiany od momentu zapisania zostaną utracone !
pt_br: <b>Restaurar página para a versão salva?</b> Você gostaria de restaurar a página: {page} para a versão salva: {version} ? Todas as alterações desde a última versão salva serão perdidas !
uk: <b>Відновити сторінку до збереженої версії?</b> Чи ви бажаєте відновити сторінку: {page} до збереженої версії: {version} ? Всі зміни після останньої збереженої версії буде втрачено!
zh_tw: <b>將書頁回復至已儲存的版本?</b> 要將此書頁: {page} 回復至已儲存的這個版本: {version} ? 將失去此儲存版本之後的所有修訂內容 !

source: To_day|Today
de: _Heute|Erzeuge eine neue Seite für heute
hu: _Ma|Ugrás a mai napra
ja: 今日付けのページ(_D)|今日のページ
pl: _Dzisiaj|Dzisiaj
pt_br: _Hoje|Hoje
uk: С_ьогодні|Сьогодні
zh_tw: 今天(_d)|今天

source: Calen_dar|Show calendar
de: _Kalender|Öffne Kalenderfenster
hu: _Naptár|Naptár megjelenítése
ja: カレンダー(_D)|カレンダーを表示
pl: _Kalendarz|Pokaż kalendarz
pt_br: Calen_dário|Mostrar calendário
uk: _Календар|Відобразити чи сховати календар
zh_tw: 日曆(_d)|顯示日曆

source: E_quation...|Insert equation
de: _Formel...|Formel einfügen
hu: _Egyenlet...|Egyenlet beszúrása
ja: 数式(_Q)...|数式を挿入
pl: Równanie...|Wstaw równanie
pt_br: E_quação...|Inserir equação
uk: _Формула…|Вставити формулу
zh_tw: 方程式(_q)...|加入方程式

source: _Screenshot...|Insert screenshot
de: _Bildschirmfoto|Bildschirmfoto einfügen
hu: Ké_pernyőkép|Képernyőkép beszúrása
ja: スクリーンショット(_S)...|スクリーンショットを挿入
pl: _Zrzut ekranu...|Wstawia zrzut ekranu
pt_br: _Captura de tela...|Inserir captura de tela
uk: _Знімок екрану…|Вставити знімок екрану
zh_tw: 螢幕快照(_S)...|加入螢幕快照

source: Print to Browser|Print to browser
de: In HTML drucken|In HTML drucken
hu: Nyomtatás a böngészőbe|Nyomtatás a böngészőbe
pl: Pokaż w przeglądarce|Pokaż w przeglądarce
pt_br: Imprimir para Navegador|Imprimir para Navegador
uk: Друкувати до веб-переглядача|Друкувати до веб-переглядача
zh_tw: 列印至瀏覽器|列印至瀏覽器

source: _TODO List...|Open TODO List
de: _Aufgabenliste...|Öffne Aufgabenliste
hu: _Teendők...|Teendők megnyitása
ja: TODOリスト(_T)...|TODOリストを開く
pl: Lista _TODO|Otwórz listę TODO
pt_br: _Lista TODO...|Abrir lista TODO
uk: Список _завдань…|Відкрити список завдань
zh_tw: 待辦事項(_T)...|開啟待辦事項

source: Page Editable|Page editable
de: Seite editierbar|Seite editierbar
hu: Szerkeszthető oldal|Szerkeszthető oldal
pl: Pokaż w przeglądarce|Pokaż w przeglądarce
pt_br: Página Editável|Página Editável
uk: Сторінка може редагуватися|Сторінка може редагуватися
zh_tw: 可編輯書頁|可編輯書頁

source: SVN commit|Commit notebook to SVN repository
de: SVN commit|Notizbuch ins SVN Archive einchecken
hu: SVN kommit|A jegyzetfüzet tárolása az SVN tárolóban
pl: SVN commit|Wyślij Notes do repozytorium SVN
pt_br: SVN commit|Commitar bloco de notas para repositório SVN
uk: Фіксування змін в SVN|Зафіксувати зміни зошита в репозиторій SVN (commit)
zh_tw: 紀錄 SVN|將書冊蒐藏於 SVN 儲庫

source: SVN update|Update notebook from SVN repository
de: SVN update|Notizbuch aus dem SVN Archiv erneuern
hu: SVN frissítés|A jegyzetfüzet frissítése az SVN tárolóból
pl: SVN update|Uaktualnij Notes z repozytorium SVN
pt_br: SVN update|Atualizar Bloco de Notas de repositório SVN
uk: Оновлення з SVN|Оновити зошит з репозиторія SVN (update)
zh_tw: 更新 SVN|自 SVN 儲庫更新書冊

source: SVN cleanup|Cleanup SVN working copy
de: SVN cleanup|SVN Arbeitskopie entsperren
hu: SVN tisztítás|A munkapéldány tisztítása az SVN tárolóban
pl: Czyszczenie SVN|Czyszczenie kopii roboczych w SVN
pt_br: SVN cleanup|Cleanup SVN em cópia de trabalho
uk: Очищення SVN|Очистити робочої копії SVN
zh_tw: 清理 SVN|清理 SVN 工作副本

source: This page was updated in the repository. Please update your working copy (Tools -> SVN update).
de: Diese Seite wurde im SVN Archiv geändert. Bitte erneuern sie Ihre Arbeitskopie (Werkzeuge -> SVN update).
hu: Ennek az oldalnak újabb változata van a tárolóban. Kérem frissítse a munkapéldányát (Eszközök -> SVN frissítés)
pl: Ta strona została zmienia w repozytorium. Proszę uaktualnić swoją kopię(Tools -> SVN update).
pt_br: Esta página foi atualizada no repositório. Por favor atualize sua cópia de trabalho (Ferramentas -> SVN update).
uk: Ця сторінка була оновлена в репозиторії. Оновіть вашу робочу копію (Сервіс -> Оновлення SVN)
zh_tw: 儲庫已更新此書頁. 請更新工作副本 (工具 -> 更新 SVN).

source: Failed update working copy.
de: Erneuern der Arbeitskopie fehlgeschlagen
hu: Sikertelen a munkapéldány frissítése.
pl: Błąd uaktualniania bierzącej kopii.
pt_br: Falha ao atualizar cópia de trabalho
uk: Не вдається оновити робочу копію SVN.
zh_tw: 無法更新工作副本

source: Failed to cleanup SVN working copy.
de: Entsperren der Arbeitskopie fehlgeschlagen
hu: Sikertelen a munkapéldány tisztázása.
pl: Błąd oczyszczania roboczych kopii w SVN.
pt_br: Falha no SVN cleanup em sua cópia de trabalho
uk: Не вдається очистити робочу копію SVN.
zh_tw: 無法清理 SVN 工作副本.

source: Toggle Checkbox 'V'|Toggle checkbox
de: Ankreuzfeld 'V' umschalten|Ankreuzfeld umschalten

source: Toggle Checkbox 'X'|Toggle checkbox
de: Ankreuzfeld 'X' umschalten|Ankreuzfeld umschalten
