Repository: RsrchBoy/Zim
Catalog: po/*.po
Languages: de, hu, ja, nb, pl, pt_br, uk, zh_tw

source: translator-credits
de: Launchpad Contributions: Hokey https://launchpad.net/~hokeyrocks Jaap Karssenberg https://launchpad.net/~pardus-cpan Klaus Vormweg https://launchpad.net/~klaus-vormweg Matthias Mailänder https://launchpad.net/~mailaender Nikolaus Klumpp https://launchpad.net/~nickk-137 René 'Necoro' Neumann https://launchpad.net/~necoro
hu: Launchpad Contributions: István Papp https://launchpad.net/~istpapp
ja: Launchpad Contributions: Akihiro Nishimura https://launchpad.net/~nimu-zh3 Katz Kawai https://launchpad.net/~katzkawai orz.inc https://launchpad.net/~orz-inc
nb: Launchpad Contributions: Bjørn Olav Samdal https://launchpad.net/~bjornsam kingu https://launchpad.net/~comradekingu
pl: Launchpad Contributions: Krzysztof Tataradziński https://launchpad.net/~tatar111 Lucif https://launchpad.net/~lucif-onet ZZYZX https://launchpad.net/~zzyzx-eu warlock24 https://launchpad.net/~warlock24
pt_br: Launchpad Contributions: Daniel Ribeiro https://launchpad.net/~danielrmt Frederico Gonçalves Guimarães https://launchpad.net/~fgguimaraes ThiagoSerra https://launchpad.net/~thiagoserra Wanderson Santiago dos Reis https://launchpad.net/~wasare
uk: Launchpad Contributions: atany https://launchpad.net/~ye-gorshkov
zh_tw: Launchpad Contributions: Henry Lee https://launchpad.net/~henrylee-deactivatedaccount cyberik https://launchpad.net/~cyberikee

source: Zim Desktop Wiki
hu: Zim asztali Wiki
ja: Zim デスクトップ・ウィキ
nb: Zim Skrivebords-wiki
pl: Zim - Domowa Wiki
uk: Вікі для робочого стола
zh_tw: Zim 桌面維基

source: Edit text files "wiki style"
de: Bearbeite Textdateien im 'Wiki-Stil'
hu: Szövegfájlok szerkesztése „wiki” stílusban
ja: "ウィキ形式"の文書を作成します
nb: Endre tekstfiler med "wiki oppsett"
pl: Edytor plików w stylu Wiki
pt_br: Edite arquivos de texto no "estilo wiki"
uk: Редагування текстових файлів в „стилі вікі“
zh_tw: 以維基樣式編輯文字檔案

source: Text Editor
hu: Szövegszerkesztő
ja: テキスト・エディタ
nb: Tekstredigering
pl: Edytor tekstowy
pt_br: Editor de texto
uk: Текстовий редактор
zh_tw: 文字編輯器

source: No such file or directory: {name}
de: Datei oder Verzeichnis {name} nicht gefunden
hu: Nincs ilyen fájl vagy könyvtár: {name}
ja: そのようなファイルもしくはディレクトリはありません:{name}
nb: Ingen fil eller mappe: {name}
pl: Brak pliku lub katalogu: {name}
pt_br: Arquivo ou diretório não encontrado: {name}
uk: Немає такого файлу чи теки: {name}
zh_tw: 無此檔案或目錄: {name}

source: No such notebook: {name}
de: Notizbuch {name} existiert nicht
hu: Nincs ilyen jegyzetfüzet: {name}
ja: そのようなノートブックはありません:{name}
nb: Ingen valgt kladdebok: {name}
pl: Brak notesu: {name}
pt_br: Bloco de notas não encontrado: {name}
uk: Немає такого зашита: {name}
zh_tw: 無此書冊: {name}

source: Can not find application "bzr"
de: Kann das Programm "bzr" nicht finden
hu: A "bzr" alkalmazás nem található
ja: "bzr"というアプリケーションが見つかりません。
nb: Finner ikke applikasjonen "brz"
pl: Nie można znaleźć aplikacji "bzr"
pt_br: Não foi possível encontrar a aplicação "bzr"
uk: Не вдається запустити програму „bzr“
zh_tw: 未發現應用程式 "bzr"

source: Failed to load SVN plugin, do you have subversion utils installed?
de: SVN Plugin konnte nicht geladen werden, haben Sie die Subversion Tools installiert?
hu: Az SVN bővítmény betöltése sikertelen, telepítve van a subversion alkalmazás?
ja: SVNプラグインをロードするのに失敗しました。subversion utilsはインストールしましたか？
nb: Feil ved lasting av SVN tillegg, har du installert subversjon verktøy?
pl: Nie załadowano wtyczki SVN, czy subversion jest prawidłowo zainstalowane?
pt_br: Falha ao carregar o plugin SVN, você tem os utilitários do subversion instalados?
uk: Не вдалося завантажити модуль SVN, переконайтеся, що subversion встановлено.
zh_tw: 無法載入 SVN 元件, 是否有安裝版本控制系統工具?

source: _File|
de: _Datei|Datei
hu: _Fájl|
ja: ファイル(_F)
nb: _Fil|
pl: _Plik|
pt_br: _Arquivo|
uk: _Файл|
zh_tw: 檔案(_F)|

source: _Edit|
de: _Bearbeiten|Bearbeiten
hu: Sz_erkesztés|
ja: 編集(_E)
nb: _Endre|
pl: _Edycja|
pt_br: _Editar|
uk: _Правка|
zh_tw: 編輯(_E)|

source: _View|
de: _Ansicht|Ansicht
hu: _Nézet|
ja: 編集(_V)
nb: _Vis|
pl: _Widok|
pt_br: E_xibir|
uk: _Вигляд|
zh_tw: 檢視(_V)|

source: _Insert|
de: _Einfügen|Einfügen
hu: _Beszúrás|
ja: 挿入(_I)
nb: _Sett Inn|
pl: _Wstaw|
pt_br: I_nserir
uk: Вст_авити|
zh_tw: 加入(_I)|

source: _Search|
de: _Suchen|Suchen
hu: _Keresés|
ja: 検索(_S)
nb: _Søk|
pl: _Znajdź|
pt_br: _Procurar|
uk: З_найти|
zh_tw: 搜尋(_S)|

source: For_mat|
de: For_matierung|Formatierung
hu: For_mátum|
ja: 書式(_M)
pt_br: For_matar|
uk: Фор_мат|
zh_tw: 格式(_m)|

source: _Tools|
de: _Werkzeuge|Werkzeuge
hu: Es_zközök|
ja: ツール(_T)
nb: _Verktøy|
pl: _Narzędzia|
pt_br: _Ferramentas|
uk: С_ервіс|
zh_tw: 工具(_T)|

source: _Go|
de: _Gehe|Gehe
hu: _Ugrás|
ja: 移動(_G)|
nb: _Kjør|
pl: _Idź
pt_br: _Ir|
uk: Пере_йти|
zh_tw: 到(_G)|

source: _Help|
de: _Hilfe|Hilfe
hu: _Súgó|
ja: ヘルプ(_H)|
nb: _Hjelp|
pl: _Pomoc|
pt_br: _Ajuda|
uk: _Довідка|
zh_tw: 說明(_H)|

source: P_athbar type|
de: Pf_adleisten-Stil|Pfadleisten-Stil
hu: Útvonalsáv típusa|
ja: パスバー形式(_A)|
pl: P_asek adresu
pt_br: Tipo de _barra de caminho
uk: Р_ядок шляху|
zh_tw: 路徑列顯示方式(_a)|

source: _New Page|New page
de: _Neue Seite|Neue Seite
hu: _Új oldal|Új oldal
ja: 新しいページ(_N)|新しいページ
nb: _Ny side|Ny side
pl: _Nowa Zakładka|Nowa zakładka
pt_br: _Nova página|Cria uma nova página
uk: _Створити сторінку|Створити сторінку
zh_tw: 新書頁(_N)|新書頁

source: _Open Another Notebook...|Open notebook
de: Öffne ein weiteres N_otizbuch...|Öffne Notizbuch
hu: Másik _jegyzetfüzet megnyitása...|Jegyzetfüzet megnyitása
ja: 他のノートブックを開く(_O)...|ノートブックを開く
nb: _Åpne en annen Notebook...|Åpne notebook
pl: _Otwórz kolejny notes...|Otwiera inny notes
pt_br: Abrir _outro bloco de notas...|Abrir bloco de notas
uk: _Відкрити інший зошит…|Відкрити зошит
zh_tw: 開啟其他書冊(_O)...|開啟書冊

source: _Save|Save page
de: _Speichern|Seite speichern
hu: Menté_s|Oldal mentése
ja: 保存(_S)|ページを保存
nb: _Lagre|Lagre side
pl: _Zapisz|Zapisz zakładkę
pt_br: _Salvar|Salva a página
uk: З_берегти|Зберегти сторінку
zh_tw: 存檔(_S)|書頁存檔

source: S_ave Version...|Save Version
de: Fassung S_peichern|Fassung Speichern
hu: Verzió mentése...|Verzió mentése
nb: L_agre Versjon...|Lagre Versjon
pl: Z_apisz Wersję...|Zapisz Wersję
pt_br: S_alvar versão...|Salvar versão
uk: Зберегти _версію…|Зберегти версію
zh_tw: 版本存檔(_a)...|版本存檔

source: _Versions...|Versions
de: _Fassungen...|Fassungen
hu: _Verziók...|Verziók
nb: _Versjoner...|Versjoner
pl: _Wersje...|Wersje
pt_br: _Versões...|Versões
uk: Ве_рсії…|Версії
zh_tw: 版本(_V)...|版本

source: E_xport...|Export
de: E_xportieren...|Exportieren
hu: E_xportálás...|Exportálás
ja: エクスポート(_X)|エクスポート
nb: E_ksport...|Eksport
pl: E_ksport...|Eksport
pt_br: E_xportar...|Exporta a página
uk: _Експортувати…|Експортувати
zh_tw: 匯出(_x)...|匯出

source: _Send To...|Mail page
de: _Senden an...|Per E-Mail versenden
hu: _Küldés...|Küldés levélben
ja: 送る(_S)|メールページ
nb: _Send Til...|E-post side
pl: _Wyślij Do...|Wyślij stronę przez e-mail
pt_br: _Enviar para...|Envia a página por e-mail
uk: Надіслати _до…|Надіслати сторінку поштою
zh_tw: 郵寄至(_S)..|郵寄書頁

source: _Copy Page...|Copy page
de: _Kopiere Seite...|Kopiere Seite
hu: Oldal _másolása...|Oldal másolása
ja: ページをコピー(_C)|ページをコピー
nb: _Kopier Side...|Kopier side
pl: _Kopiuj Stronę...|Kopiuj stronę
pt_br: _Copiar página...|Copiar página
uk: _Копіювати сторінку…|Копіювати сторінку
zh_tw: 複製書頁(_C)...|複製書頁

source: _Rename Page...|Rename page
de: _Umbenennen| Seite umbenennen
hu: Oldal át_nevezése...|Oldal átnevezése
ja: ページの名前を変更...(_R)|ページの名前を変更
nb: _Endre sidenavn...|Endre sidenavn
pl: _Zmień Nazwę Strony|Zmień nazwę
pt_br: _Renomear a página...|Renomeia a página
uk: Пере_йменувати сторінку…|Перейменувати сторінку
zh_tw: 書頁更名(_R)...|更名書頁

source: _Delete Page|Delete page
de: _Löschen|Lösche Seite
hu: Ol_dal törlése...|Oldal törlése
ja: ページを削除(_D)|ページを削除
nb: _Slett side|Slett side
pl: _Usuń Stronę|Usuń stronę
pt_br: Exc_luir a página|Exclui a página
uk: В_идалити сторінку|Видалити сторінку
zh_tw: 刪除書頁(_D)|刪除書頁

source: Proper_ties|Properties dialog
de: _Eigenschaften|Eigenschaften
hu: _Tulajdonságok|Tulajdonságok
ja: プロパティ(_T)|プロパティ・ダイアログ
nb: Egenskaper|Egenskapsdialog
pl: Us_tawienia|Okno ustawień
pt_br: _Propriedades|Propriedades
uk: _Параметри зошита|Налаштувати параметри зошита
zh_tw: 屬性(_t)|屬性

source: _Close|Close window
de: _Schließen|Fenster schließen
hu: A_blak bezárása|Ablak bezárása
ja: 閉じる(_C)|ウインドウを閉じる
nb: _Lukk|Lukk vindu
pl: _Zamknij|Zamknij okno
pt_br: _Fechar|Fecha a janela
uk: _Закрити|Закрити вікно
zh_tw: 關閉(_C)|關閉視窗

source: _Quit|Quit
de: _Beenden|Programm Beenden
hu: _Kilépés|Kilépés
ja: 終了(_Q)|終了
nb: _Avslutt|Avslutt
pl: _Zakończ|Zakończ
pt_br: Sai_r|Sai do programa
uk: Ви_йти|Вийти
zh_tw: 離開(_Q)|離開程式

source: _Search...|Search
de: _Suchen...|Suchen
hu: Kere_sés...|Keresés
ja: 検索...(_S)|検索
nb: _Søk...|Søk
pl: _Znajdź...|Znajdź
pt_br: _Procurar...|Procura
uk: З_найти…|Знайти
zh_tw: 跨頁搜尋(_S)...|跨頁搜尋

source: Search _Backlinks...|Search Back links
de: Suche nach _Backlinks...|Suche nach Backlinks...
hu: _Hivatkozó oldal keresése|Hivatkozó oldal keresése
ja: リンク元を検索(_B)...|リンク元を検索
nb: Søk _Bakover...|Søk linker bakover
pl: Szukaj o_dwołań...|Szukaj odwołań...
pt_br: Procurar ligaçõ_es de referência...|Procurar ligações de referência...
uk: Знайти з_воротні посилання…|Знайти зворотні посилання
zh_tw: 搜尋反向連結(_B)...|搜尋反向連結

source: Copy Location|Copy location
de: Kopiere Seiten_adresse|Adresse der Wikiseite in die Zwischenablage kopieren
hu: _Hivatkozás másolása|Hivatkozás másolása
ja: 場所をコピー|場所をコピー
nb: Kopier sti|Kopier sti
pl: Kopiuj Lokację|Kopiuj Lokację
pt_br: Copiar Localização|Copiar Localização
uk: Копіювати адресу|Копіювати адресу сторінки
zh_tw: 複製目前位置|複製目前位置

source: Pr_eferences|Preferences dialog
de: _Einstellungen|Einstellungen
hu: B_eállítások|Beállítások
ja: 設定(_E)|設定ダイアログ
nb: Opps_ett|Oppsett valg
pl: Ustawi_enia|Ustawienia
pt_br: Pr_eferências|Tela de preferências
uk: _Параметри|Налаштувати програму
zh_tw: 偏好設定(_e)|偏好設定互動框

source: _Reload|Reload page
de: _Neu laden|Seite neu laden
hu: Új_raolvasás|Oldal újraolvasása
ja: 更新(_R)|ページを更新
nb: _Oppdater|Oppdater side
pl: Odśwież st_ronę|Odśwież stronę
pt_br: _Recarregar|Recarregar página
uk: Пере_завантажити|Перезавантажити сторінку
zh_tw: 重新載入(_R)|重新載入書頁

source: Open Document _Folder|Open document folder
de: Dokumentverzeichnis _öffnen|Dokumentverzeichnis öffnen
hu: Dokumentum _könyvtár megnyitása| Dokumentum könyvtár megnyitása
ja: ドキュメントフォルダを開く(_F)|ドキュメントフォルダを開く
nb: Åpne Dokument_mappe|Åpne dokumentmappe
pl: Otwórz _katalog|Otwórz katalog
pt_br: Abrir _Pasta de Documento|Abrir Pasta de Documento
uk: Відкрити теку _документів|Відкрити теку документів поточної сторінки
zh_tw: 開啟文件資料夾(_F)|開啟文件資料夾

source: Open Document _Root|Open document root
de: _Zim-Wurzelverzeichnis öffnen|Zim-Wurzelverzeichnis öffnen
hu: Dokumentum gyöké_rkönyvtár megnyitása|Dokumentum gyökérkönyvtár megnyitása
ja: ドキュメントルートを開く(_R)|ドキュメントルートを開く
nb: Åpne dokument _rot|Åpne dokument rot
pl: Otwó_rz katalog główny|Otwórz katalog główny
pt_br: Abrir _Raiz do Documento|Abrir Raiz do Documento
uk: Відкрити _кореневу теку документів|Відкрити кореневу теку документів
zh_tw: 開啟文件根目錄(_R)|開啟文件根目錄

source: Attach _File|Attach external file
de: Anhang hinzu_fügen|Eine externe Datei hinzufügen
hu: _Fájl csatolása|Külső fájl csatolása
ja: ファイルを添付(_A)|外部ファイルを添付する
nb: Velg _Fil|Velg ekstern fil
pl: Załącz _plik|Dodaj plik
pt_br: Ane_xar arquivo|Anexar um arquivo externo
uk: Прикріпити _файл|Прикріпити зовнішній файл
zh_tw: 附加檔案(_F)|增添外部檔案

source: Edit _Source|Open source
de: _Quelltext bearbeiten|Quelltext der Seite mit externem Editor bearbeiten
hu: Forrá_s szerkesztése|Forrás megnyitása
ja: ソースを編集(_S)|ソースを開く
nb: Endre _Kilde|Åpen kildekode
pl: Edytuj _Źródło|Edytuj źródło
pt_br: Ed_itar Código Fonte|Editar Código Fonte
uk: Редагувати д_жерело|Відкрити джерело сторінки в текстовому редакторі
zh_tw: 編輯原始碼(_S)|開啟原始碼

source: Re-build Index|Rebuild index
de: Index erneuern|Index löschen und neu erstellen
hu: Index újraépítése|Index újraépítése
ja: インデックスを再構築|インデックスを再構築
nb: Gjennopprett Index|Gjennopprett index
pl: Odbuduj Spis|Odbuduj Indeks
pt_br: Reconstruir o Índice|Reconstruir o Índice
uk: Перебудувати _індекс|Перебудувати індекс
zh_tw: 重建索引|重建索引

source: _Back|Go page back
de: _Zurück|Eine Seite zurück
hu: _Vissza|Ugrás az előző oldalra
ja: 戻る(_B)|戻る
nb: _Tilbake|Gå tilbake side
pl: _Wstecz|Cofnij do poprzedniej strony
pt_br: _Voltar|Voltar para página anterior
uk: _Назад|На сторінку назад
zh_tw: 前一頁(_B)|到前一頁

source: _Forward|Go page forward
de: _Vorwärts|Eine Seite vorwärts
hu: _Előre|Ugrás a következő oldalra
ja: 進む(_F)|進む
nb: _Vidresend|Send side videre
pl: _Naprzód|Idź do następnej strony
pt_br: Avançar|Ir para próxima página
uk: _Вперед|На сторінку вперед
zh_tw: 下一頁(_F)|到下一頁

source: _Parent|Go to parent page
de: _Übergeordnet|Gehe zur übergeordneten Seite
hu: _Szülő|Ugrás a szülő oldalhoz
ja: 親ページ(_P)|親ページに進む
nb: _Foreldre|Gå til overforliggende side
pl: _Nadrzędna|Idź do strony nadrzędnej
pt_br: _Principal|Ir para página principal
uk: В_гору|На сторінку вгору
zh_tw: 上層(父)頁面(_P)|到上層(父)頁面

source: _Child|Go to child page
de: _Untergeordnet|Gehe zur untergeordneten Seite
hu: _Gyermek|Ugrás a gyermek oldalhoz
ja: 子ページ(_C)|子ページに進む
nb: _Barn|Gå til nedenforliggende side
pl: _Podrzędna|Idź do strony podrzędnej
pt_br: _Filha|Ir para página filha
uk: Вни_з|На сторінку вниз
zh_tw: 到下層(子)頁面(_C)|到下層(子)頁面

source: _Previous in index|Go to previous page
de: _Vorherige Seite im Index|Gehe zur vorherigen Seite im Index
hu: E_lőző index|Ugrás az előző oldalra
nb: _Forhåndsvis indexside|Gå til forrige side
pl: _Poprzednia w spisie|Idź do poprzedniej w spisie
pt_br: _Anterior no Índice|Anterior no Índice
uk: П_опередня в індексі|На попередню сторінку
zh_tw: 索引上一條(_P)|至索引上一條

source: _Next in index|Go to next page
de: _Nächste Seite im Index|Gehe zur nächsten Seite im Index
hu: _Következő index|Ugrás a következő oldalra
nb: _Neste i rekkefølgen|Gå til neste side
pl: _Następna w spisie|Idź do następnej w spisie
pt_br: _Próximo no Índice|Próximo no Índice
uk: Н_аступна в індексі|На наступну сторінку
zh_tw: 索引下一條(_N)|至索引下一條

source: _Home|Go home
de: _Startseite|Gehe zur Startseite
hu: S_tart|Ugrás a kezdő lapra
ja: ホーム(_H)|ホームへ
nb: _Hjem|Gå til hjemmekatalog
pl: _Strona główna|Idź do strony głównej
pt_br: _Início|Início
uk: Го_ловна|На головну
zh_tw: 書冊首頁(_H)|到書冊首頁

source: _Jump To...|Jump to page
de: S_pringe zu...|Springe zu Seite
hu: _Ugrás...|Adott oldalra ugrás
ja: 進む(_J)|ページに進む
nb: _Hopp Til...|Hopp til side
pl: _Skocz do...|Skok do strony
pt_br: Pular para...|Pular para página
uk: Перейти _до…|Перейти до сторінки
zh_tw: 跳至(_J)...|跳至某頁

source: _Contents|Help contents
de: _Inhalt|Inhalt der Hilfe
hu: _Tartalom|Súgó tartalma
ja: 目次(_C)|目次
nb: _Innhold|Hjelpeinnhold
pl: _Zawartość|Zawartość Pomocy
pt_br: _Conteúdo|Conteúdo de Ajuda
uk: _Зміст|Відкрити посібник з Zim
zh_tw: 內文(_C)|說明內文

source: _FAQ|FAQ
hu: _GYIK|GYIK
ja: FAQ(_F)|FAQ
uk: _Часті питання|Часті питання Zim
zh_tw: 常見問題(_F)|常見問題

source: _Keybindings|Key bindings
de: _Tastenkombinationen|Tastenkombinationen
hu: Gyors_billentyűk|Gyorsbillentyűk
ja: キーバインド(_K)|キーバインド
nb: _Tastaturoppsett|Tastaturoppsett
pl: _Klawisze skrótów|Klawisze skrótów
pt_br: _Atalhos|Atalhos de teclado
uk: _Комбінації клавіш|Комбінації клавіш Zim
zh_tw: 組合鍵(_K)|組合鍵

source: _Bugs|Bugs
de: _Fehlermeldungen|Fehlermeldungen
hu: _Hibák|Hibák
ja: バグ(_B)|バグ
nb: _Feil|Feil
pl: _Błędy|Błędy
uk: П_омилки|Як сповістити про помилку
zh_tw: 問題回報(_B)|問題回報

source: _About|About
de: _Über|Über Zim
hu: _Névjegy|Névjegy
ja: 情報(_A)|情報
nb: _Om|Om
pl: _O programie|O programie
pt_br: _Sobre|Sobre
uk: _Про програму|Про програму
zh_tw: 關於(_A)|關於

source: _Toolbar|Show toolbar
de: Werkzeugleis_te|Zeige Werkzeugleiste
hu: _Eszköztár|Eszköztár megjelenítése
ja: ツールバー(_T)|ツールバーを表示
nb: _Verktøylinje|Vis verktøylinje
pl: _Pasek narzędzi|Pokaż pasek narzędzi
pt_br: _Barra de Tarefas|Mostrar Barra de Tarefas
uk: Панель _інструментів|Відобразити чи сховати панель інструментів
zh_tw: 工具列(_T)|顯示工具列

source: _Statusbar|Show statusbar
de: _Statuszeile|Schalte Statuszeile an oder ab
hu: Á_llapotsor|Állapotsor megjelenítése
ja: ステイタスバー(_S)|ステイタスバーを表示
nb: _Statuslinje|Vis statuslinje
pl: _Pasek stanu|Pokaż pasek stanu
pt_br: Barra de Status|Mostrar Barra de Status
uk: _Рядок стану|Відобразити чи сховати рядок стану
zh_tw: 狀態列(_S)|顯示狀態列

source: _Index|Show index
de: _Index|Index anzeigen
hu: _Index|Index megjelenítése
nb: _Innhold|Vis innhold
pl: Sp_is|Pokaż spis
pt_br: Ín_dice|Mostrar Índice
uk: _Бічна панель|Відобразити чи сховати панель індексу
zh_tw: 索引(_I)|顯示索引

source: _Recent pages|.
de: Kü_rzlich besuchte Seiten|Kürzlich besuchte Seiten
hu: _Utóbbi oldalak|.
nb: _Forrige sider|.
pl: _Ostatnie strony|
pt_br: Páginas Recentes|.
uk: _Недавні сторінки
zh_tw: 最近使用頁面(_R)|.

source: _History|.
de: _Verlauf|Verlauf
hu: _Előzmények
ja: 履歴(_H)|.
nb: _Historie|.
pl: _Historia|
pt_br: _Histórico|.
uk: _Історія|
zh_tw: 歷史紀錄(_H)|.

source: _Namespace|.
de: _Namensraum|Namensraum
hu: _Névtér
ja: ネームスペース(_N)|.
nb: _Navnplass|.
pl: _Przestrzeń nazw
uk: _Простір імен|
zh_tw: 名稱標示(_N)|.

source: H_idden|.
de: V_ersteckt|Versteckt
hu: E_lrejtés|.
ja: 隠す(_I)|.
nb: G_jemt|.
pl: _Ukryty|
pt_br: O_culto|.
uk: _Сховати|
zh_tw: 隱藏(_i)|.

source: Plugin already loaded: {name}
de: Plugin {name} ist schon aktiv
hu: A bővítmény már be van töltve: {name}
ja: プラグインは既にロードされています:{name}
nb: Tillegg allerede åpnet: {name}
pl: Wtyczka została już zainstalowana: {name}
pt_br: Plugin já carregado: {name}
uk: Модуль вже завантажено: {name}
zh_tw: 已載入元件: {name}

source: No such plugin: {name}
de: Plugin {name} existiert nicht
hu: Nincs ilyen bővítmény: {name}
ja: そのプラグインは存在しません: {name}
nb: Ingen tillegg funnet: {name}
pl: Brak wtyczki: {name}
pt_br: Plugin não encontrado: {name}
uk: Немає такого модуля: {name}
zh_tw: 無此元件: {name}

source: Failed to load plugin: {name}
de: Plugin {name} konnte nicht aktiviert werden
hu: A bővítménye betöltése sikertelen: {name}
ja: プラグインのロードに失敗しました: {name}
nb: Feil ved lasting av tillegg: {name}
pl: Nie można załadować wtyczki: {name}
pt_br: Falha ao rodar plugin: {name}
uk: Не вдається завантажити модуль: {name}
zh_tw: 元件載入失敗: {name}

source: File browser
de: Dateibrowser
hu: Fájlböngésző
ja: ファイル・ブラウザ
nb: Filleser
pl: Przeglądarka plików
pt_br: Navegador de Arquivos
uk: Переглядач файлів
zh_tw: 檔案瀏覽器

source: <b>Folder does not exist.</b> The folder: {path} does not exist, do you want to create it now?
de: <b>Verzeichnis existiert nicht.</b> Das verzeichnis: {path} gibt es noch nicht. Wollen Sie es anlegen?
hu: <b>A mappa nem létezik.</b> A {path} mappa nem létezik, létre akarja hozni?
ja: <b>フォルダーは存在しません。</b> フォルダー: {path} は存在しません。作成しますか？
nb: <b>Mappe ble ikke funnet.</b> Mappenavn: {path} finnes ikke, ønsker du å opprette mappen?
pl: <b>Katalog nie istnieje.</b> Katalog: {path} nie istnieje, chcesz go utworzyć?
pt_br: <b>Pasta não existente.</b> A pasta: {path} não existe, você deseja criá-la agora?
uk: <b>Тека не існує </b> Тека: {path} ще не існує. Створити її зараз?
zh_tw: <b>無此資料夾</b> 資料夾: {path} 不存在 是否現在建立?

source: Choose {app_type}
de: Wähle {app_type}
hu: Válasszon {app_type} alkalmazást
ja: 選択 {app_type}
nb: Velg {app_type}
pl: Wybierz {app_type}
pt_br: Escolha {app_type}
uk: Виберіть {app_type}
zh_tw: 選擇 {app_type}

source: Command
de: Befehl
hu: Parancs
ja: コマンド
nb: Instruks
pl: Polecenie
pt_br: Comando
uk: Команда
zh_tw: 指令

source: Please enter a {app_type}
de: Bitte geben Sie ein: {app_type}
hu: Adja meg a {app_type} alkalmazást
ja: {app_type} を入力してください
nb: Legg til en {app_type}
pl: Proszę wybrać {app_type}
pt_br: Por favor entre com um {app_type}
uk: Будь ласка, введіть {app_type}
zh_tw: 請鍵入 {app_type}

source: You have no {app_type} configured
de: Es wurde kein {app_type} konfiguriert
hu: Nincs beállítva a(z) {app_type} alkalmazás
ja: {app_type} が設定されていません
nb: Du har ingen {app_type} konfigurert
pl: Nie skonfigurowano aplikacji {app_type}
pt_br: Você não tem {app_type} configurado
uk: {app_type} не налаштовано
zh_tw: 無設定過的 {app_type}

source: Can't find {url}
de: Finde {url} nicht
hu: Nem található az oldal: {url}
ja: {url} が見つかりません
nb: Finner ikke {url}
pl: Nie można odnaleźć {url}
pt_br: Não encontrado {url}
uk: Не вдається знайти {url}
zh_tw: 找不到網址 {url}

source: Not an url: {url}
de: Keine URL: {url}
hu: Nem érvényes url: {url}
ja: urlではありません: {url}
nb: Feil ved adresse {url}
pl: Nieprawidłowy adres: {url}
pt_br: Não é uma url: {url}
uk: Неприпустима адреса: {url}
zh_tw: 無此網址: {url}

source: Email client
de: Mail Programm
hu: E-mail-kliens
ja: メールクライアント
nb: E-postklient
pl: Klient email
pt_br: Cliente de Email
uk: Клієнт електронної пошти
zh_tw: 電子郵件程式

source: Web browser
hu: Web böngésző
ja: ウェブブラウザ
nb: Nettleser
pl: Przeglądarka WWW
pt_br: Navegador Web
uk: Веб-переглядач
zh_tw: 網頁瀏覽器

source: Could not load page: {name}
de: Konnte Seite {name} nicht öffnen
hu: Az oldal nem tölthető be: {name}
ja: ページをロードできません: {name}
nb: Klarte ikke åpne siden: {name}
pl: Nie można załadować strony: {name}
pt_br: Não foi possível carregar a página: {name}
uk: Неможливо зберегти сторінку: {name}
zh_tw: 無法載入: {name}

source: This page does not exist 404
de: Die Seite gibt es nicht 404
hu: Az oldal nem létezik 404
ja: このページは存在しません 404
nb: Denne siden finnes ikke 404
pl: Strona nie istnieje 404
pt_br: Esta página não existe 404
uk: Ця сторінка не існує 404
zh_tw: 無此網頁 404

source: {number} _Back link
de: {number} Rückverweis
hu: {number} _Hivatkozó oldal
nb: {number} _Tilbakesteg
pl: {number} Odwołanie
pt_br: {number} _Link de retorno
uk: {number} зв_оротнє посиланя
zh_tw: {number} 個_反向連結

source: New page
de: Neue Seite anlegen
hu: Új oldal
ja: 新しいページ
nb: Ny side
pl: Nowa strona
pt_br: Nova página
uk: Створити сторінку
zh_tw: 新書頁

source: Page name
de: Seitenname
hu: Oldalnév
ja: ページ名
nb: Sidennavn
pl: Nazwa strony
pt_br: Nome da página
uk: Назва сторінки
zh_tw: 書頁名

source: Note that linking to a non-existing page also automatically creates a new page.
de: Bitte beachten Sie, dass der Link auf eine nicht existierende Seite automatisch eine neue, leere Seite erzeugt
hu: A hivatkozás készítés egy nem létező oldalra automatikusan létrehoz egy új oldalt.
nb: Merk at ved linking til ikke eksisterende side så opprettes den som en ny side.
pl: Zauważ że kliknięcie w link prowadzący do nieistniejącej strony utworzy ją.
pt_br: Note que a vinculação a uma página não existente também cria automaticamente uma nova página.
uk: Зауважте, що посилання на неіснуючу сторінку автоматично створює нову сторінку.
zh_tw: 建立一個指向不存在書頁的連結 將自動建立新書頁

source: Could not save page
de: Speichern der Seite fehlgeschlagen
hu: Az oldalt nem lehet menteni
ja: ページが保存できません
nb: Klarte ikke lagte siden
pl: Nie można zapisać strony
pt_br: Página ainda não foi salva.
uk: Не вдається зберегти сторінку
zh_tw: 無法儲存書頁

source: _Discard changes
de: Änderungen _verwerfen
hu: _Változtatások eldobása
ja: 変更を破棄する(_D)
nb: _Forkast endringene
pl: _Porzuć zmiany
pt_br: _Descartar alterações
uk: _Відкинути зміни
zh_tw: 放棄修改(_D)

source: _Save a copy...
de: _Speichern unter
hu: _Másolat mentése...
ja: コピーを保存する…(_S)
nb: _Lagre en kopi...
pl: _Zapisz kopię...
pt_br: S_alvar uma cópia...
uk: Зберегти _копію…
zh_tw: 儲存副本(_S)...

source: Save version
de: Fassung speichern
hu: Verzió mentése
nb: Lagre versjon
pl: Zapisz wersję
pt_br: Salvar versão
uk: Зберегти версію
zh_tw: 儲存版本

source: Please enter a comment for this version
de: Bitte geben Sie eine Beschreibung für diese Fassung ein
hu: Adjon meg egy megjegyzést ehhez a verzióhoz
ja: このバージョンにコメントを入力してください
nb: Vennligst legg til en kommentar til versjonen
pl: Proszę wpisać komentarz do tej wersji
pt_br: Por favor digite um comentário para esta versão
uk: Будь ласка, введіть коментар для цієї версії
zh_tw: 請評註這個版本

source: Details
hu: Részletek
ja: 詳細情報
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
uk: Деталі
zh_tw: 詳細資訊
