Repository: RsrchBoy/Zim
Catalog: po/*.po
Languages: de, hu, ja, nb, pl, pt_br, uk, zh_tw

source: _Bold|Bold
de: _Fett|Fett
hu: _Félkövér|Félkövér
ja: 太字(_B)|太字
nb: _Fet|Fet
pl: _Pogrubienie|Pogrubienie
pt_br: _Negrito|Negrito
uk: _Жирний|Жирний
zh_tw: 粗體字(_B)|粗體字

source: _Italic|Italic
de: _Kursiv|Kursiv
hu: _Dőlt|Dőlt
ja: イタリック(_I)|イタリック
nb: _Kursiv|Kursiv
pl: _Kursywa|Kursywa
pt_br: _Itálico|Itálico
uk: _Курсив|Курсив
zh_tw: 斜體字(_I)|斜體字

source: _Underline|Underline
de: _Unterstrichen|Unterstrichen
hu: _Aláhúzott|Aláhúzott
ja: 下線(_U)|下線
nb: _Understreking|Understreking
pl: P_odkreślenie|Podkreślenie
pt_br: _Sublinhado|Sublinhado
uk: _Підкреслений|Підкреслений
zh_tw: 底線字(_U)|底線字

source: Stri_ke|Strike
de: _Durchgestrichen|Durchgestrichen
hu: Á_thúzott|Áthúzott
ja: 打ち消し(_K)|打ち消し
nb: Gjennomstre_ket|Gjennomstreket
pl: P_rzekreślenie|Przekreślenie
pt_br: Sob_rescrito|Sobrescrito
uk: _Закреслений|Закреслений
zh_tw: 刪除線字(_k)|刪除線字

source: _Verbatim|Verbatim
de: _Vorformatiert|Vorformatiert
hu: _Változatlan|Változatlan
ja: 整形済み(_V)|整形済み
pl: _Wyjustuj|Wyjustowanie
pt_br: Sem F_ormatação|Sem Formatação
uk: _Дослівний блок|Дослівний блок
zh_tw: 無格式逐字(_V)|無格式逐字

source: _Link|Link
hu: _Hivatkozás|Hivatkozás
ja: リンク(_L)|リンク
pl: Łącze|Łącze
uk: Створити _посилання|Створити посилання
zh_tw: 連結(_L)|連結

source: _Undo|Undo
de: _Rückgängig|Rückgängig
hu: _Visszavonás|Visszavonás
ja: 元に戻す(_U)|元に戻す
nb: _Endre|Endre
pl: _Cofnij|Cofnij
pt_br: _Desfazer|Desfazer
uk: В_ернути|Вернути
zh_tw: 回復(_U)|回復

source: _Redo|Redo
de: _Wiederholen|Wiederholen
hu: Ú_jra|Újra
ja: やり直す(_R)|やり直す
nb: E_ndre tilbake|Endre tilbake
pl: _Powtórz|Powtórz
pt_br: _Refazer|Refazer
uk: Пов_торити|Повторити
zh_tw: 放棄回復(_R)|放棄回復

source: _Delete|Delete
de: _Löschen|Löschen
hu: _Törlés|Törlés
ja: 削除(_D)|削除
nb: _Slett|Slett
pl: _Skasuj|Skasuj
pt_br: _Deletar|Deletar
uk: В_идалити|Видалити
zh_tw: 刪除(_D)|刪除

source: Toggle Chechbox 'V'|Toggle checkbox
hu: 'V' checkbox módosítása|Checkbox módosítása
ja: トルグチェックボックス 'V'|トルグチェックボックス
nb: Velg avkryssingsboks 'V'|Velg avkryssingsboks
pl: Ustaw 'V' w Polu wyboru|Przełącza wartość pola wyboru
pt_br: Marcar Checkbox com 'V'|Marcar checkbox com 'V'
uk: Встановити прапорець|Встановити прапорець
zh_tw: 切換勾選框 'V'|切換勾選框

source: Toggle Chechbox 'X'|Toggle checkbox
hu: 'X' checkbox módosítása|Checkbox módosítása
ja: トルグチェックボックス 'X'|トルグチェックボックス
pl: Ustaw 'X' w Polu wyboru|Przełącza wartość pola wyboru
pt_br: Marcar Checkbox com 'X'|Marcar checkbox com 'X'
uk: Зняти прапорець|Зняти прапорець
zh_tw: 切換勾選框 'V'|切換勾選框

source: _Edit Link...|Edit link
de: Link _bearbeiten|Link bearbeiten
hu: _Hivatkozás szerkesztése...|Hivatkozás szerkesztése
ja: リンクの編集(_E)...|リンクの編集
nb: _Endre Link|Endre stil
pl: _Edytuj Łącze...|Edytuj Łącze
pt_br: _Editar Link...|Editar link
uk: _Редагувати посилання…|Редагувати посилання
zh_tw: 編輯連結(_E)...|編輯連結

source: _Date and Time...|Insert date
de: _Datum und Zeit...|Datum und Uhrzeit einfügen
hu: _Dátum és idő...|Dátum és idő beszúrása
ja: 日時(_D)...|日時の挿入
nb: _Dato og Tid...|Sett inn dato
pl: _Data i Czas...|Wstaw datę
pt_br: _Data e Hora...|Inserir data
uk: _Дата й час…|Вставити дату й час
zh_tw: 日期時間(_D)...|加入日期時間

source: _Link...|Insert link
de: _Link...|Link einfügen
hu: _Hivatkozás...|Hivatkozás beszúrása
ja: リンク(_L)...|リンクの挿入
nb: _Link...|Sett inn link
pl: Łą_cze...|Wstaw łącze
pt_br: _Link...|Inserir link
uk: _Посилання…|Вставити посилання
zh_tw: 連結(_L)...|加入連結

source: E_xternal Link...|Insert external link
de: E_xterner Link|Externen Link einfügen
hu: Kü_lső hivatkozás...|Külső hivatkozás
ja: 外部リンク(_X)...|外部リンクの挿入
nb: E_kstern Link...|Sett inn ekstern link
pl: Łąc_ze zewnętrzne...|Wstaw łącze zewnętrzne
pt_br: Link E_xterno...|Inserir link externo
uk: _Зовнішнє посилання…|Вставити зовнішнє посилання
zh_tw: 外部連結(_x)...|加入外部連結

source: _Image...|Insert image
de: _Bild...|Bild einfügen
hu: _Kép...|Kép beszúrása
ja: イメージ(_I)...|イメージの挿入
nb: _Bilde...|Sett inn bilde
pl: _Obraz...|Wstaw obraz
pt_br: _Imagem...|Inserir imagem
uk: _Зображення…|Вставити зображення
zh_tw: 圖像(_I)...|加入圖像

source: Text _From File...|Insert text from file
de: Text aus Datei ein_fügen...|Text aus einer Datei einfügen
hu: Beszúrás _fájlból...|Beszúrás fájlból
ja: ファイルのテキスト(_F)...|ファイルのテキストを挿入
nb: Tekst _Fra Fil...|Sett inn tekst fra fil
pl: Tekst z pliku...|Wstaw tekst z pliku
pt_br: Texto _do arquivo...|Inserir texto do arquivo
uk: _Текст із файлу…|Вставити текст із файлу
zh_tw: 加入其他檔案的內容(_F)...|加入其他檔案的內容

source: _Replace...|Find and Replace
de: _Ersetzen|Suchen und Ersetzen
hu: _Csere...|Keresés és csere
ja: 置換(_R)...|検索して置換
nb: _erstatt...|Finn og Erstatt
pl: _Zastąp...|Znajdź i zastąp
pt_br: _Substituir...|Procurar e Substituir
uk: Знайти та за_мінити…|Знайти та замінити
zh_tw: 代換(_R)...|尋找及代換

source: Cu_t|Cut
de: Aus_schneiden|Ausschneiden
hu: _Kivágás|Kivágás
ja: 切り取り(_T)|切り取り
nb: Ku_tt|Kutt
pl: _Wytnij|Wytnij
pt_br: Cor_tar|Cortar
uk: _Вирізати|Вирізати
zh_tw: 剪下(_t)|剪下

source: _Copy|Copy
de: _Kopieren|Kopieren
hu: _Másolás|Másolás
ja: コピー(_C)|コピー
nb: Ko_pier|Kopier
pl: Kopiuj|Kopiuj
pt_br: _Copiar|Copiar
uk: _Копіювати|Копіювати
zh_tw: 複製(_C)|複製

source: _Paste|Paste
de: _Einfügen|Einfügen
hu: _Beillesztés|Beillesztés
ja: 貼り付け(_P)|貼り付け
nb: _Lim Inn|Lim inn
pl: Wkl_ej|Wklej
pt_br: Co_lar|Colar
uk: Вст_авити|Вставити
zh_tw: 貼上(_P)|貼上

source: _Find...|Find
de: _Suchen|Suchen
hu: _Keresés...|Keresés
ja: ページ内検索(_F)...|ページ内検索
nb: _Finn...|Finn
pl: _Znajdź...|Znajdź
pt_br: _Encontrar...|Encontrar
uk: З_найти…|Знайти
zh_tw: 尋找(_F)...|尋找

source: Find Ne_xt|Find next
de: _Vorwärts Suchen|Vorwärts Suchen
hu: Kö_vetkező keresése|Következő keresése
nb: Finn Ne_ste|Finn neste
pl: Znajdź Następny|Następny
pt_br: Encontrar _Próximo|Encontrar Próximo
uk: Зна_йти далі|Знайти далі
zh_tw: 找下一個(_x)|找下一個

source: Find Pre_vious|Find previous
de: _Rückwärts Suchen|Rückwärts Suchen
hu: Elő_ző keresése|Előző keresése
ja: 前へ(_V)|前へ
nb: Finn Forrige|Finn forrige
pl: Znajdź Poprzedni|Poprzedni
pt_br: Encontrar _Anterior|Encontrar Anterior
uk: Знайти _попередній|Знайти попередній
zh_tw: 找上一個(_v)|找上一個

source: _Word Count|Word count
de: _Worte zählen|Worte zählen
hu: Sza_vak száma|Szavak száma
nb: _Tell Ord|Tell ord
pl: _Licz sło_wa|Licz sło_wa
pt_br: Contar_ Palavras|Contar Palavras
uk: Кількість _слів|Кількість слів
zh_tw: 統計字數(_W)|統計字數

source: Head1
de: Überschrift1
hu: Fejléc 1
nb: Overskrift1
pl: Nagłówek1
pt_br: Cabeçalho1
uk: Заголовок1
zh_tw: 1號標題

source: Head2
de: Überschrift2
hu: Fejléc 2
ja: 見出し2
nb: Overskrift2
pl: Nagłówek2
pt_br: Cabeçalho2
uk: Заголовок2
zh_tw: 2號標題

source: Head3
de: Überschrift3
hu: Fejléc 3
nb: Overskrift3
pl: Nagłówek3
pt_br: Cabeçalho3
uk: Заголовок3
zh_tw: 3號標題

source: Head4
de: Überschrift4
hu: Fejléc 4
nb: Overskrift4
pl: Nagłówek4
pt_br: Cabeçalho4
uk: Заголовок4
zh_tw: 4號標題

source: Head5
de: Überschrift5
hu: Fejléc 5
nb: Overskrift5
pl: Nagłówek5
pt_br: Cabeçalho5
uk: Заголовок5
zh_tw: 5號標題

source: Normal
de: Standard
hu: Normál
pl: Normalny
uk: Звичайний
zh_tw: 正體字

source: Bold
de: Fett
hu: Félkövér
ja: 太字
nb: Fet
pl: Pogrubienie
pt_br: Negrito
uk: Жирний
zh_tw: 粗體字

source: Italic
de: Kursiv
hu: Dőlt
ja: イタリック体
nb: Kursiv
pl: Kursywa
pt_br: Itálico
uk: Курсив
zh_tw: 斜體字

source: Underline
de: Unterstrichen
hu: Aláhúzott
ja: 下線
nb: Understreking
pl: Podkreślenie
pt_br: Sublinhado
uk: Підкреслений
zh_tw: 底線字

source: Strike
de: Durchgestrichen
hu: Áthúzott
ja: 取り消し線
nb: Gjennomstreket
pl: Przekreślenie
pt_br: Sobrescrito
uk: Викреслений
zh_tw: 刪除線字

source: Verbatim
de: Vorformatiert
hu: Változatlan
pl: Wyjustowanie
pt_br: Sem formatação
uk: Дослівний режим
zh_tw: 無格式逐字

source: Find
de: Suchen
hu: Keresés
nb: Finn
pl: Znajdź
pt_br: Procurar
uk: Знайти
zh_tw: 尋找

source: Insert Date
de: Datum einfügen
hu: Dátum beszúrása
ja: 日時の挿入
nb: Sett inn dato
pl: Wstaw datę
pt_br: Inserir Data
uk: Вставити дату й час
zh_tw: 加入日期

source: _Edit
de: B_earbeiten
hu: S_zerkesztés
ja: 編集(_E)
nb: _Endre
pl: _Edycja
pt_br: _Editar
uk: _Правка
zh_tw: _編輯

source: _Insert
de: E_infügen
hu: _Beszúrás
nb: Sett _inn
pl: _Wstaw
pt_br: _Inserir
uk: Вст_авити
zh_tw: 加入(_I)

source: _Link to date
de: Ver_linke datum
hu: _Dátum hivatkozás
ja: 日時のページへのリンク
nb: _Link til dato
pl: Łacze do daty
pt_br: _Link para data
uk: Посилання _на дату
zh_tw: 日期連結(_L)

source: Insert Image
de: Bild einfügen
hu: Kép beszúrása
ja: 画像を挿入
nb: Sett inn bilde
pl: Wstaw obrazek
pt_br: Inserir Imagem
uk: Вставити зображення
zh_tw: 加入圖像

source: Insert from file
de: Aus Datei einfügen
hu: Beszúrás fájlból
ja: ファイルから挿入
nb: Sett inn fra fil
pl: Wstaw z pliku
pt_br: Inserir arquivo do arquivo
uk: Вставити з файлу
zh_tw: 從檔案加入

source: No such file: {file}
de: Datei {file} existiert nicht
hu: Nincs ilyen fájl: {file}
ja: そのようなファイルはありません:{file}
nb: Ingen slik fil: {file}
pl: Brak pliku: {file}
pt_br: Arquivo não encontrado: {file}
uk: Немає такого файлу: {file}
zh_tw: 無此檔案: {file}

source: File is not a text file: {file}
de: Datei {file} ist keine Textdatei
hu: Nem szövegfájl: {file}
ja: テキストファイルではありません:{file}
nb: Fil er ikke en tekstfil: {file}
pl: Plik {file} nie jest plikiem tekstowym.
pt_br: O arquivo não é arquivo texto: {file}
uk: Файл не є текстовим: {file}
zh_tw: 該檔非文字檔: {file}

source: Word Count
de: Wortanzahl
hu: Szavak száma
nb: Ordtelling
pl: Licznik słów
pt_br: Contar Palavras
uk: Статистика
zh_tw: 統計字數

source: Lines
de: Zeilen
hu: Sor
ja: 行数
nb: Linjer
pl: Wiersze
pt_br: Linas
uk: Рядків
zh_tw: 行數

source: Words
de: Worte
hu: Szó
ja: 単語数
nb: Ord
pl: Słowa
pt_br: Palavras
uk: Слів
zh_tw: 字數

source: Chars
de: Zeichen
hu: Karakter
ja: 文字数
nb: Bokstaver
pl: Znaki
pt_br: Caracteres
uk: Символів
zh_tw: 字元數

source: Go to "{link}"
de: Gehe zu "{link}"
hu: Ugrás: "{link}"
nb: Gå til "{link}"
pl: Idź do "{link}"
pt_br: Vá para "{link}"
uk: Перейти на „{link}“
zh_tw: 至 "{link}"

source: _Edit Link
de: Bearbeite Link
hu: _Hivatkozás szerkesztése
ja: リンクの編集
nb: _Endre Kobling
pl: _Edytuj Łącze
pt_br: _Editar Link
uk: _Редагувати посилання
zh_tw: 編輯連結(_E)

source: Copy Email Address
de: E-Mail Adresse kopieren
hu: E-mail cím _másolása
nb: Kopier e-postadresse
pl: Kopiuj adres E-mail
pt_br: Copiar endereço de Email
uk: Копіювати адресу електронної пошти
zh_tw: 複製電子郵址

source: Copy _Link
de: Kopiere _Link
hu: Hivatkozás _másolása
ja: リンクをコピー
nb: Kopier _Kobling
pl: Kopiuj Łącze
pt_br: Copiar _Link
uk: _Копіювати посилання
zh_tw: 複製連結(_L)

source: Open _Directory
de: Öffne _Verzeichnis
hu: Mappa megnyitása...
nb: Åpne _Mappe
pl: Otwórz _Folder
pt_br: Abrir _Pasta
uk: Відкрити _теку
zh_tw: 開啟目錄(_D)

source: _Open link
de: Öffne _Link
hu: Hi_vatkozás megnyitása
nb: _Åpne lenke
pl: _Otwórz Łącze
pt_br: _Abrir link
uk: Відкрити _посилання
zh_tw: 開啟連結(_O)

source: Customise
de: Anpassen
hu: Testreszabás
nb: Tilpass
pl: Dostosuj
pt_br: Personalizar
uk: Налаштувати
zh_tw: 客製化

source: Send To...
de: Senden an …
hu: Küldés…
ja: 送る...
nb: Send til...
pl: Wyślij Do...
pt_br: Enviar para...
uk: Надіслати до…
zh_tw: 傳送至...

source: Edit Link
de: Verknüpfung bearbeiten
hu: Hivatkozás szerkesztése
ja: リンクの編集
nb: Rediger lenke
pl: Edytuj łącze
pt_br: Editar Link
uk: Редагувати посилання
zh_tw: 編輯連結

source: Insert Link
de: Link einfügen
hu: Hivatkozás beszúrása
ja: リンクの挿入
nb: Sett inn lenke
pl: Wstaw łącze
pt_br: Inserir Link
uk: Вставити посилання
zh_tw: 加入連結

source: Text
hu: Szöveg
ja: テキスト
nb: Tekst
pl: Tekst
pt_br: Texto
uk: Текст
zh_tw: 顯示文字

source: Links to
de: Verweist auf
hu: Hivatkozás erre
nb: Lenke til
pl: Prowadzi do
pt_br: Links para
uk: Посилання на
zh_tw: 連結至

source: _Link
hu: _Hivatkozás
nb: _Lenke
pl: Łą_cze
uk: _Гаразд
zh_tw: 連結(_L)

source: Edit Image
de: Bild bearbeiten
hu: Kép szerkesztése
nb: Rediger bilde
pl: Edytuj obrazek
pt_br: Editar Imagem
uk: Редагувати зображення
zh_tw: 編修圖像

source: Source
de: Quelle
hu: Forrás
nb: Kilde
pl: Źródło
pt_br: Fonte
uk: Джерело
zh_tw: 來源

source: _Properties
de: _Eigenschaften
hu: Tul_ajdonságok
nb: _Egenskaper
pl: P_referencje
pt_br: _Propriedades
uk: В_ластивості
zh_tw: 屬性(_P)

source: Width
de: Breite
hu: Szélesség
nb: Bredde
pl: Szerokość
pt_br: Largura
uk: Ширина
zh_tw: 寬

source: Height
de: Höhe
hu: Magasság
nb: Høyde
pl: Wysokość
pt_br: Alturar
uk: Висота
zh_tw: 高

source: _Reset
de: _Zurücksetzen
hu: _Visszaállítás
nb: _Tilbakestill
pl: _Zresetuj
pt_br: _Resetar
uk: _Скинути
zh_tw: 重新設定(_R)

source: Application to open urls
de: Anwendung um URLs zu öffnen
hu: Böngésző alkalmazás
ja: URLを開くアプリケーション
nb: Program til å åpne linker
pl: Aplikacja otwierająca łącza
pt_br: Programa para abrir urls
uk: Програма для відкриття інтернет адрес
zh_tw: 開啟網址的程式

source: Application to open directories
de: Dateibrowser
hu: Fájlböngésző alkalmazás
ja: ディレクトリを開くアプリケーション
nb: Program for å åpne mapper
pl: Aplikacja otwierająca katalogi
pt_br: Programa para abrir pastas
uk: Програма для перегляду тек
zh_tw: 開啟目錄的程式

source: Application to compose email
de: Mailprogramm
hu: Levelező program
ja: メールを作成するアプリケーション
nb: Velg applikasjon for å skrive epost
pl: Aplikacja do wysyłania poczty
pt_br: Programa para redigir email
uk: Програма для складання електронних листів
zh_tw: 撰寫電子郵件的程式

source: Text editor
hu: Szövegszerkesztő
ja: テキストエディタ
nb: Tekstfelt
pl: Edytor tekstu
pt_br: Editor de texto
uk: Текстовий редактор
zh_tw: 文字編輯器

source: Application to edit text files
de: Text Editor
hu: Szövegszerkesztő alkalmazás
ja: テキストファイルを編集するアプリケーション
nb: Applikasjon for å endre innhold av tekstfil
pl: Aplikacja do edycji tekstu
pt_br: Programa para editar arquivos texto
uk: Програма для редагування текстових файлів
zh_tw: 編輯文字檔案的程式

source: Diff editor
hu: Diff szerkesztő
ja: Diffエディタ
pl: Edytor plików Diff
pt_br: Editor de diferenças (diff)
uk: Програма порівняння файлів
zh_tw: 差異比對編輯器

source: Application show two text files side by side
de: Programm, um zwei Textdateien nebeneinander darzustellen
hu: Az alkalmazás oldalról oldalra mutatja a két szövegfájlt
pl: Pokazuje dwa pliki tekstowe obok siebie.
pt_br: Programa para mostrar dois arquivos texto lado a lado
uk: Програма, що показує різницю між двома файлами
zh_tw: 可並列顯示文字檔案的程式

source: User name
de: Benutzername
hu: Felhasználói név
ja: ユーザ名
pl: Nazwa użytkownika
pt_br: Nome do usuário
uk: Ім'я користувача
zh_tw: 使用者名稱

source: Your name; this can be used in export templates
de: Ihr Name (wird benutzt in Export-Templates)
hu: A neve; ez az export sablonban lesz használva
pl: Twoje imie; można wykorzystać w szablonach eksportu
pt_br: Seu nome; pode ser utilizado em modelos de exportação
uk: Ваше ім’я; може використовуватись в шаблонах для експорту
zh_tw: 您的大名，可用於匯出模板

source: Follow new link
de: Folge neuem Link
hu: Ugrás az új hivatkozásra
pl: Podążaj za nowym łączem
pt_br: Seguir novo link
uk: Відкривати нове посилання при створенні
zh_tw: 立即連至新連結

source: Creating a new link directly opens the page
de: Wenn Sie einen neuen Link erzeugen, öffnen Sie damit eine neue Seite
hu: Az új hivatkozás készítése automatikusan megnyitja az oldalt
pl: Tworzenie nowego łącza otwiera jego stronę
pt_br: Criando um novo link que abre a página diretamente
uk: Одразу відкривати сторінку при створенні нового посилання
zh_tw: 建立新連結即直接開啟連結

source: Show cursor for read-only
de: Zeige Cursor bei schreibgeschützten Seiten
hu: Kurzor mutatása csak olvasható módban
pl: Pokazuj kursor dla tylko do odczytu.
pt_br: Mostre o cursos para somente leitura
uk: Показувати курсор для сторінок в режимі тільки для читання
zh_tw: 唯讀時顯示游標

source: Show the cursor even when you can not edit the page. This is useful for keyboard based browsing.
de: Zeige den Cursor, auch wenn die Seite schreibgeschützt ist. Das ist nützlich, wenn Sie sich mit Hilfe der Tastatur durch die Seiten bewegen
hu: Kurzor mutatása akkor is, ha nem lehet szerkeszteni az oldalt. Billentyű alapú böngészés közben használható.
pl: Pokazuje kursor na stronie, której nie możesz edytować. Ułątwia to pracę gdy korzystasz tylko z klawiatury.
pt_br: Mostre o cursos mesmo quando não for possível editar a página. Isso é útil para navegação pelo teclado.
uk: Показувати курсор навіть коли редагування сторінки заборонено. Корисно для перегляду та переміщення за допомогою клавіатури.
zh_tw: 無法編輯書頁時仍顯示游標，此選項有助於以鍵盤進行瀏覽作業

source: Tearoff menus
de: Abreißbare Menüs
hu: Leválasztható menü
pl: Oderwane menu.
pt_br: Menus Tearoff
uk: Меню можна від'єднувати
zh_tw: 虛折線選單

source: Add 'tearoff' strips to the menus
de: Menüs 'abreißbar' machen
hu: Leválasztó vonal hozzáadása a menükhöz
pt_br: Adicionar tiras 'tearoff' para os menus
uk: Додати смужки „відриву“ до меню
zh_tw: 選單增添虛折線

source: Auto-link CamelCase
de: KamelSchreibWeise automatisch verlinken
hu: Automatikus hivatkozás a WikiLink-re
pl: Używaj CamelCase
pt_br: Link automático no formato CamelCase
uk: Авто-перетворення „CamelCase“ в посилання
zh_tw: CamelCase 格式自動連結

source: Automaticly link CamelCase words when you type
de: Worte in KamelSchreibWeise während der Eingabe automatisch verlinken
hu: Automatikus hivatkozás a WikiLink szavak beírásakor
pl: Twórz łącza CamelCase podczas pisania
pt_br: Criar link automático para palavras digitadas no formato CamelCase
uk: Автоматично перетворювати „CamelCase“ слова в посилання під час написання
zh_tw: 鍵入 CamelCase 字母時自動製作連結

source: Auto-link files
de: Dateien automatisch verlinken
hu: Automatikus hivatkozás fájlokra
pl: Automatycznie twórz łącza
pt_br: Link automático para arquivos
uk: Авто-перетворення адрес (файлів) в посилання
zh_tw: 自動連結檔案

source: Automatically link file names when you type
de: Dateien während der Eingabe automatisch verlinken
hu: Automatikus hivatkozása fájlnév beírásakor
pl: Tworzy łącza do plików podczas pisania.
pt_br: Vincula automaticamente nomes quando você digita
uk: Автоматично перетворювати адреси файлів в посилання під час написання
zh_tw: 鍵入檔案名稱時自動製作連結

source: Auto-format entities
de: Automatische Umsetzung von Sonderzeichen
hu: Bejegyzés automatikus formázása
pt_br: Auto-formatar entidades
uk: Авто-перетворення HTML кодів в символи
zh_tw: 自動格式字元

source: Use autoformatting to type special characters
de: Automatische Umsetzung von Sonderzeichen
hu: Speciális karakterek gépelésekor automatikus formázás
pl: Użyj automatycznego formatowania dla znaków specjalnych
pt_br: Utilizar autoformatação para digitar caracteres especiais
uk: Автоматично перетворювати HTML коди (entity) в відповідні символи під час написання
zh_tw: 以自動格式機能鍵入特殊字元

source: Auto-increment numbered lists
de: Automatisches Hochzählen numerierter Listen
hu: Automatikus számozott lista
pl: Automatycznie zwiększaj numerację
pt_br: Auto incrementar listas numeradas
uk: Авто-приріст для нумерованих списків
zh_tw: 自動遞增序列式條目

source: Automatically increment items in a numbered list
de: Zählt automatisch die Einträge einer numerierten Liste
hu: A tételek automatikusan növekvő számozása egy számozott listában
pl: Automatycznie dodaje pozycje do listy ponumerowanej.
pt_br: Incrementar automaticamente itens na lista numerada
uk: Автоматично перетворювати послідовні числа в нумеровані списки.
zh_tw: 自動遞增序列式條目裡的項目編號

source: Check checkbox lists recursive
de: Ankreuzlisten rekursiv ankreuzen
hu: Rekurzív checkbox bejelölés
pt_br: Marcar listas de checkbox recursivamente
uk: Відмічати прапорці рекурсивно
zh_tw: 勾選框遞迴式列表

source: Checking a checkbox list item will also check any sub-items
de: Ankreuzen eines Ankreuzfelds wird auch alle darunter liegenden Felder ankreuzen
hu: Egy checkbox lista elem bejelölése az alelemeket is bejelöli
pt_br: Marcar um item na lista de checkbox irá marcar também os subitens dessa lista
uk: Встановлення прапорця змінює стан прапорців для всіх нащадків.
zh_tw: 選擇勾選框列表項目將同時選擇所有子項目

source: Use "Backspace" to un-indent
de: Ausrücken mit der 'Zurück'-Taste
hu: Behúzás törlése "Backspace"-szel
pt_br: Utilize a tecla "Backspace" para desindentar
uk: Клавіша „Backspace“ змінює відступ за табуляцією
zh_tw: 按 "Backspace" 鍵取消縮排

source: Use the "Backspace" key to un-indent bullet lists (Same as "Shift-Tab")
de: 'Zurück(Backspace)'-Taste verkleinert Einzug von unsortierten Listen (oder 'Hochstell-Tabulator')
hu: A "Backspace" billentyű használata egy felsorolt lista behúzásának megszüntetésére. (Ugyanaz mint a "Shift-Tab")
pt_br: Utilizar a tecla "Backspace" para desindentar listas (o mesmo que "Shift-Tab")
uk: Клавіша „Backspace“ змінює відступ списків за табуляцією (те саме, що „Shift-Tab“).
zh_tw: 以 "Backspace" 鍵取消非序列式條目的縮排 (功能同 "Shift-Tab")

source: Auto-select words
de: Worte automatisch markieren
hu: Szavak automatikus kiválasztása
pl: Zaznaczaj całe słowa
pt_br: Auto selecionar palavras
uk: Автоматично виділяти слова
zh_tw: 自動選擇單字

source: Automaticly select the current word when you toggle the format
de: Markiert das aktuelle Wort automatisch, wenn Sie die Formatierung ändern
hu: Az aktuális szó automatikus kijelölése a formátum váltásakor.
pl: Zaznacz aktualny wyraz kiedy przełączasz format
pt_br: Selecionar automaticamente a palvra atual enquanto você estiver aplicando formatação
uk: Автоматично виділяти поточне слово при застосуванні форматування.
zh_tw: 轉換格式時自動選擇目前單字

source: Use "Enter" to follow links
de: 'Eingabe'-Taste folgt Links
hu: "Enter" használata a hivatkozáshoz ugráshoz
pl: Użyj Entera by podązać za łączami
pt_br: Utilizar "Enter" para seguir links
uk: Перехід за посиланням клавішею „Enter“
zh_tw: 按 "Enter" 鍵連至連結

source: Use the "Enter" key to follow links. If disabled you still can use "Alt-Enter"
de: 'Eingabe'-Taste folgt Links. Sollte das abgestellt sein, benutzen Sie bitte 'Alt-Eingabe'
hu: "Enter" billentyű használata a hivatkozáshoz ugrásra. Ha tiltott, használhatja az "Alt-Enter"-t
pl: Użyj klawisza "Enter" by podążać za łączami. Gdy wyłączone możesz korzystać z kombinacji "Alt-Enter".
pt_br: Utilizar a tecla "Enter" para seguir links. Se desabilitado, você pode utilizar "Alt-Enter"
uk: Переходити за посиланнями при натисканні клавіші „Enter“. Якщо вимкнено, використовуйте „Alt-Enter“.
zh_tw: 按 "Enter" 鍵立即連至連結，若取消此設定仍可使用 "Alt-Enter" 組合鍵進行作業

source: Use "Ctrl-Space" to switch focus
de: 'Strg-Leertaste' wechselt Fokus
hu: "Ctrl-Space" használat a fókusz váltására
pl: Użyj "Ctr-Spacja" do zmiany paneli
pt_br: Utilizar "Ctrl-Space" para mudar foco
uk: Зміна фокусу за допомогою „Ctrl-Space“
zh_tw: 按 "Ctrl-Space" 鍵轉換焦點

source: Use the "Ctrl-Space" key combo to switch focus between text and side pane. If disabled you can still use "Alt-Space".
de: 'Strg-Leertaste' wechselt den Fokus zwischen Textfenster und Seitenleiste. Sollte das abgestellt sein, benutzen Sie bitte 'Alt-Leertaste'
hu: A "Ctrl-Space" billentyűk használata a fókusz váltására a szöveg és az oldalpanel között. Ha tiltott, akkor használhatja az "Alt-Space"-t.
pl: Użyj kombinacji "Ctrl-Spacja" aby przełączać się między panelami. Jeśli wyłączone wciąż możesz używać kombinacji "Alt-Spacja".
pt_br: Utilizar as teclas "Ctrl-Space" para mudar foco entre o texto e o painel lateral. Se desabilitado você poderá utilizar "Alt-Space".
uk: Комбінація клавіш „Ctrl-Пробіл“ перемикає фокус до бічної панелі і навпаки. Якщо деактивовано, використовуйте „Alt-Пробіл“.
zh_tw: 以 "Ctrl-Space" 組合鍵在文字與邊欄間轉換焦點，若取消此設定仍可使用 "Alt-Space" 組合鍵進行作業

source: Expand side pane
de: Seitenleiste erweitern
hu: Oldalpanel megnyitása
pl: Rozszerz panel boczny
pt_br: Expandir painel lateral
uk: Розкрити дерево в бічній панелі
zh_tw: 展開邊欄

source: Start the side pane with the whole tree expanded.
de: Zeige expandierten Seitenbaum in der Seitenleiste
hu: Az oldalpanel indítása nyitott faszerkezettel.
pl: Rozwinięty panel boczny przy starcie
pt_br: Iniciar o painel lateral com a árvore inteira expandida.
uk: Починати зі розвиненого дерева сторінок в бічній панелі.
zh_tw: 開啟邊欄時完全展開樹狀結構

source: Preferences
de: Einstellungen
hu: Beállítások
pl: Ustawienia
pt_br: Preferências
uk: Параметри
zh_tw: 偏好設定

source: General
de: Allgemein
hu: Általános
ja: 全般
pl: Ogólne
pt_br: Geral
uk: Загальні
zh_tw: 總類

source: Interface
de: Erscheinungsbild
hu: Felhasználói felület
ja: インタフェース
pl: Interfejs
uk: Інтерфейс
zh_tw: 界面
